[
  {
    "content": "The journey of a thousand miles begins with one step.",
    "author": "Lao Tzu"
  },
  {
    "content": "People often say that motivation doesn't last. Well, neither does bathing. That's why we recommend it daily.",
    "author": "Zig Ziglar"
  },
  {
    "content": "Before one million comes one.",
    "author": "Motherjane"
  },
  {
    "content": "You know that song you can’t get out of your head? All thoughts work that way. Careful what you read.",
    "author": "Naval Ravikant"
  },
  {
    "content": "It’s very easy to start a project. but it’s very difficult to finish a project.",
    "author": "Dandapani"
  },
  {
    "content": "What I think is ego. What I am is consciousness.",
    "author": "Ramana Maharshi"
  },
  {
    "content": "Working hard for something we don't care about is called stress; working hard for something we love is called passion.",
    "author": "Simon Sinek"
  },
  {
    "content": "Friends make the worst enemies.",
    "author": "Frank Underwood"
  },
  {
    "content": "He who knows he has enough is rich.",
    "author": "Tao Te ching"
  },
  {
    "content": "You can lose money and make it back, you can't do that with time.",
    "author": "Tim Ferriss"
  },
  {
    "content": "If you don’t say the things you believe, you come to believe the things you say.",
    "author": "Jordan Peterson"
  },
  {
    "content": "Attitude is the difference between an ordeal and an adventure.",
    "author": "Bob Bitchin"
  },
  {
    "content": "Take care of client, and the business will take care of itself.",
    "author": "Charles b. Johnson"
  },
  {
    "content": "It does not matter how slowly you go as long as you do not stop.",
    "author": "Confucius"
  },
  {
    "content": "Age considers; youth ventures.",
    "author": "Rabindranath Tagore"
  },
  {
    "content": "Set and enforce an aspirational personal hourly rate. If fixing a problem will save less than your hourly rate, ignore it. If outsourcing a task will cost less than your hourly rate, outsource it.",
    "author": "Naval Ravikant"
  },
  {
    "content": "I fear not the man who has practiced 10,000 kicks once, but I fear the man who has practiced one kick 10,000 times.",
    "author": "Bruce Lee"
  },
  {
    "content": "The truth is everyone is going to hurt you, you just gotta find ones worth suffering for.",
    "author": "Bob Marley"
  },
  {
    "content": "If you are not at the table, then you are probably on the menu.",
    "author": "Michael Enzi"
  },
  {
    "content": "You don’t get rich by spending your time to save money. You get rich by saving your time to make money.",
    "author": "Naval Ravikant"
  },
  {
    "content": "The mind is not a vessel to be filled, but a fire to be kindled.",
    "author": "Plutarch"
  },
  {
    "content": "Either you run the day or the day runs you.",
    "author": "Jim Rohn"
  },
  {
    "content": "It’s what you learn after you know it all that counts.",
    "author": "John Wooden"
  },
  {
    "content": "Pain’s power relies on surprise. If you expect it, it’s weaker. If you choose it, it’s gone.",
    "author": "Derek Sivers"
  },
  {
    "content": "Your mind must be stronger than your feelings.",
    "author": "Andrew Tate"
  },
  {
    "content": "Meetings are by definition a concession to deficient organization. For one either meets or one works. One cannot do both at the same time.",
    "author": "Peter Drucker"
  },
  {
    "content": "You may be disappointed if you fail, but you are doomed if you don’t try.",
    "author": "Beverly Sills"
  },
  {
    "content": "Give a man a fish, he’ll eat for a day. Teach him to fish, he’ll eat for a lifetime.",
    "author": "Lao Tzu"
  },
  {
    "content": "Start where you are. Use what you have. Do what you can.",
    "author": "Arthur Ashe"
  },
  {
    "content": "You can get almost anything you want out of life, as long as it’s one thing and you want it far more than anything else.",
    "author": "Naval Ravikant"
  },
  {
    "content": "Since you can’t avoid problems, just find good problems. Happiness isn’t everlasting tranquility. Happiness is solving good problems.",
    "author": "Derek Sivers"
  },
  {
    "content": "Whenever you find yourself doubting how far you can go, just remember how far you have come.",
    "author": "N. R. Walker"
  },
  {
    "content": "You want to be rich and anonymous, not poor and famous.",
    "author": "Naval Ravikant"
  },
  {
    "content": "It isn't what the book costs. It's what it will cost you if you don't read it.",
    "author": "Jim Rohn"
  },
  {
    "content": "You will never reach your destination if you stop and throw stones at every dog that barks on the way.",
    "author": "Winston Churchill"
  },
  {
    "content": "I had to make myself unnecessary to the running of my company.",
    "author": "Derek Sivers"
  },
  {
    "content": "Death is an absence of experience. Enlightenment is an experience of absence.",
    "author": "Chögyam Trungpa"
  },
  {
    "content": "Make happy those who are near, and those who are far will come.",
    "author": "Proverb"
  },
  {
    "content": "The secret to public speaking is to speak as if you were alone.",
    "author": "Naval Ravikant"
  },
  {
    "content": "You can lead a horse to water, but you can’t make it drink.",
    "author": "Proverb"
  },
  {
    "content": "If the enemy of my enemy is my friend, then a friend of my enemy, is my enemy.",
    "author": "Pyreglide"
  },
  {
    "content": "Do you think it is better to fail at something worthwhile, or succeed at something meaningless.",
    "author": "Tommy Wallach"
  },
  {
    "content": "The forbidden fruit is always the sweetest.",
    "author": "Proverb"
  },
  {
    "content": "The best way to appreciate your job is to imagine yourself without one.",
    "author": "Oscar Wilde"
  },
  {
    "content": "Don't be the best. Be the only.",
    "author": "Kevin Kelly"
  },
  {
    "content": "All work and no play makes Jack a dull boy, All play and no work makes Jack a mere toy.",
    "author": "Proverb"
  },
  {
    "content": "On procrastination: Mother used to tell us that old Uncle Hank was always going to do something, and he finally did. He died.",
    "author": "Art Garner"
  },
  {
    "content": "Freedom will only come when you no longer trade your time for money.",
    "author": "Andrew Tate"
  },
  {
    "content": "The way to get started is to quit talking and start doing.",
    "author": "Walt Disney"
  },
  {
    "content": "Don't judge a book by its cover.",
    "author": "Proverb"
  },
  {
    "content": "Great leaders don't set out to be a leader. They set out to make the difference. It is never about the role - always about the goal.",
    "author": "Lisa Haisha"
  },
  {
    "content": "Feeling gratitude and not expressing it is like wrapping a present and not giving it.",
    "author": "William Arthur Ward"
  },
  {
    "content": "The arrogance of age must submit to be taught by youth.",
    "author": "Edmund Burke"
  },
  {
    "content": "Loose lips, sink ships.",
    "author": "English Proverb"
  },
  {
    "content": "You reap what you sow.",
    "author": "Proverb"
  },
  {
    "content": "If you 'Follow the money' when you invest, you're too late to the game. You need to research and determine where the money will be going.",
    "author": "Robert Kiyosaki"
  },
  {
    "content": "Words must be weighed, not counted.",
    "author": "Yiddish proverb"
  },
  {
    "content": "You can never cross the ocean until you have the courage to lose sight of the shore.",
    "author": "Christopher Columbus"
  },
  {
    "content": "Never give up on a dream just because of the time it will take to accomplish it. The time will pass anyway.",
    "author": "Earl Nightingale"
  },
  {
    "content": "People who fight fire with fire usually end up with ashes.",
    "author": "Pauline Phillips"
  },
  {
    "content": "Hurt people hurt people.",
    "author": "Proverb"
  },
  {
    "content": "It’s not enough to learn how to ride, you must also learn how to fall.",
    "author": "Mexican Proverb"
  },
  {
    "content": "Others can stop you temporarily. You are the only one who can do it permanently.",
    "author": "Zig Ziglar"
  },
  {
    "content": "He who would eat the fruit must climb the tree. He who would search for pearls must dive the sea.",
    "author": "John Dryden"
  },
  {
    "content": "You can catch more flies with honey than with vinegar.",
    "author": "Proverb"
  },
  {
    "content": "Shake with your right hand, but hold a rock with your left.",
    "author": "Frank Underwood"
  },
  {
    "content": "Watch your thoughts; they become words. Watch your words; they become actions. Watch your actions; they become habits. Watch your habits; they become character. Watch your character; it becomes your destiny.",
    "author": "Lao Tzu"
  },
  {
    "content": "It’s not that I’m so smart, it’s just that I stay with problems longer.",
    "author": "Albert Einstein"
  },
  {
    "content": "At twenty years of age the will reigns; at thirty, the wit; and at forty, the judgment.",
    "author": "Benjamin Franklin"
  },
  {
    "content": "A winner is just a loser who tried one more time.",
    "author": "George M. Moore Jr."
  },
  {
    "content": "Too many cooks spoil the broth.",
    "author": "Paul Graham"
  },
  {
    "content": "As I grow older, I pay less attention to what men say. I just watch what they do.",
    "author": "Andrew Carnegie"
  },
  {
    "content": "Open your mouth only if what you are going to say is more beautiful than silence.",
    "author": "Arabic Proverb"
  },
  {
    "content": "If you’re not paying, you’re the product.",
    "author": "Proverb"
  },
  {
    "content": "Middle age is when your age starts to show around your middle.",
    "author": "Bob Hope"
  },
  {
    "content": "We aren't in an information age, we are in an entertainment age.",
    "author": "Tony Robbins"
  },
  {
    "content": "You're going to pay a price for every bloody thing you do and everything you don't do. You don't get to choose to not pay a price. You get to choose which poison you're going to take. That's it.",
    "author": "Jordan Peterson"
  },
  {
    "content": "The feeling that any task is a nuisance will soon disappear if it is done in mindfulness.",
    "author": "Thích Nhất Hạnh"
  },
  {
    "content": "We pay when old for the excesses of youth.",
    "author": "J. B. Priestley"
  },
  {
    "content": "I think that age as a number is not nearly as important as health. You can be in poor health and be pretty miserable at 40 or 50. If you're in good health, you can enjoy things into your 80s.",
    "author": "Bob Barker"
  },
  {
    "content": "He who has a why can bear almost any how.",
    "author": "Friedrich Nietzsche"
  },
  {
    "content": "It’s way better to do it badly than to not do it at all.",
    "author": "Jordan Peterson"
  },
  {
    "content": "Shoot for the moon. Even if you miss, you’ll land among the stars.",
    "author": "Norman Vincent Peale"
  },
  {
    "content": "Some people dream of success, while others wake up and work hard at it.",
    "author": "Napoleon Hill"
  },
  {
    "content": "Wise men speak because they have something to say; fools speak because they have to say something.",
    "author": "Plato"
  },
  {
    "content": "A wise man learns more from his enemies than a fool from his friends.",
    "author": "Bruce Lee"
  },
  {
    "content": "You don’t have to be great to start, but you have to start to be great.",
    "author": "Zig Ziglar"
  },
  {
    "content": "The farther backward you can look, the farther forward you can see.",
    "author": "Winston Churchill"
  },
  {
    "content": "A rational person can find peace by cultivating indifference to things outside of their control.",
    "author": "Naval Ravikant"
  },
  {
    "content": "A rolling stone gathers no moss.",
    "author": "Proverb"
  },
  {
    "content": "Youth is when you're allowed to stay up late on New Year's Eve. Middle age is when you're forced to.",
    "author": "Bill Vaughan"
  },
  {
    "content": "You can only find out what you actually believe (rather than what you think you believe) by watching how you act. You simply don’t know what you believe, before that. You are too complex to understand yourself.",
    "author": "Jordan Peterson"
  },
  {
    "content": "If more information was the answer, then we'd all be billionaires with perfect abs.",
    "author": "Derek Sivers"
  },
  {
    "content": "Focus on being productive instead of busy.",
    "author": "Tim Ferriss"
  },
  {
    "content": "I’d rather be hated for who I am than be loved for who I’m not.",
    "author": "Kurt Cobain"
  },
  {
    "content": "Success is where preparation and opportunity meet.",
    "author": "Bobby Unser"
  },
  {
    "content": "If you are alive, you will change. If you are dead, of course you cannot change. The moment you have stopped changing, you have died. Many people die near about thirty years of age. Then they may live fifty years more. but that is a posthumous life.",
    "author": "Osho"
  },
  {
    "content": "It is not length of life, but depth of life.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "content": "Two wrongs don't make a right.",
    "author": "Proverb"
  },
  {
    "content": "Low self-esteem is like driving through life with your handbrake on.",
    "author": "Maxwell Maltz"
  },
  {
    "content": "For every minute you are angry you lose sixty seconds of happiness.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "content": "The difference between who you are and who you want to be is what you do.",
    "author": "Bill Phillips"
  },
  {
    "content": "You are misunderstanding relaxation as laxity and attention as tension.",
    "author": "Sadhguru"
  },
  {
    "content": "The reality is life is a single-player game. You’re born alone. You’re going to die alone. All of your interpretations are alone. All your memories are alone. You’re gone in three generations, and nobody cares. Before you showed up, nobody cared. It’s all single player.",
    "author": "Naval Ravikant"
  },
  {
    "content": "Don’t be pushed around by the fears in your mind. Be led by the dreams in your heart.",
    "author": "Roy T. Bennett"
  },
  {
    "content": "As long as you are doing what you want, it's not a waste of time.",
    "author": "Naval Ravikant"
  },
  {
    "content": "Work hard in silence, let success make the noise.",
    "author": "Frank Ocean"
  },
  {
    "content": "The bad news is time flies. The good news is you’re the pilot.",
    "author": "Michael Altshuler"
  },
  {
    "content": "Among the blind the one-eyed man is king.",
    "author": "Proverb"
  },
  {
    "content": "If we see a problem, but if we don't see a solution, then we're the problem. But if we see the problem and we see the solution, we've got ourselves a calling.",
    "author": "Jay-Z"
  },
  {
    "content": "Don’t empty the water jar until the rain falls.",
    "author": "Proverb"
  },
  {
    "content": "Do you have enemies? Good. That means you’ve stood up for something, sometime in your life.",
    "author": "Winston Churchill"
  },
  {
    "content": "Focus on the journey, not the destination. Joy is found not in finishing an activity but in doing it.",
    "author": "Greg Anderson"
  },
  {
    "content": "Every man desires to live long, but no man wishes to be old.",
    "author": "Jonathan Swift"
  },
  {
    "content": "Honesty is a very expensive gift. Don’t expect it from cheap people.",
    "author": "Warren Buffett"
  },
  {
    "content": "Basic law of geopolitics. You can change your allies, your rivals, your enemies. But you cannot change your neighbors.",
    "author": "Zbigniew brzezinski"
  },
  {
    "content": "One kind word can warm three winter months.",
    "author": "Japanese Proverb"
  },
  {
    "content": "Learning is a treasure that will follow its owner everywhere.",
    "author": "Chinese Proverb"
  },
  {
    "content": "The highest branch is not the safest roost.",
    "author": "Proverb"
  },
  {
    "content": "Wealth creation is an evolutionarily recent positive-sum game. Status is an old zero-sum game. Those attacking wealth creation are often just seeking status.",
    "author": "Naval Ravikant"
  },
  {
    "content": "The early bird catches the worm.",
    "author": "James Clear"
  },
  {
    "content": "When things go wrong, don’t go with them.",
    "author": "Elvis Presley"
  },
  {
    "content": "We may encounter many defeats, but we must not be defeated.",
    "author": "Maya Angelou"
  },
  {
    "content": "Do what you feel in your heart to be right, for you’ll be criticized anyway.",
    "author": "Eleanor Roosevelt"
  },
  {
    "content": "Be happy for this moment. This moment is your life.",
    "author": "Omar Khayyam"
  },
  {
    "content": "If they don’t give you a seat at the table, bring a folding chair.",
    "author": "Shirley Chisholm"
  },
  {
    "content": "He who opens a school door, closes a prison.",
    "author": "Victor Hugo"
  },
  {
    "content": "Meditation is intermittent fasting for the mind.",
    "author": "Naval Ravikant"
  },
  {
    "content": "There is a skill to Learning. It is all about what is and what is not. While Science is knowing what is, Art is creating what is not.",
    "author": "Shri Shri Ravi Shankar"
  },
  {
    "content": "Remembering the past and imagining the future is not a problem, but when you try to live in the past and the future, it is the problem.",
    "author": "Sadhguru"
  },
  {
    "content": "A calm mind, a fit body, and a house full of love. These things cannot be bought. They must be earned.",
    "author": "Naval Ravikant"
  },
  {
    "content": "It’s not the strongest of the species that survive, nor the most intelligent, but the one most responsive to change.",
    "author": "Charles Darwin"
  },
  {
    "content": "Youth is a blunder; Manhood a struggle, Old Age a regret.",
    "author": "Benjamin Disraeli"
  },
  {
    "content": "A man who correctly guesses a woman's age may be smart, but he's not very bright.",
    "author": "Lucille ball"
  },
  {
    "content": "You were born an original. Don’t die a copy.",
    "author": "John Mason"
  },
  {
    "content": "When you leash a dog, you are as much a slave to him as he is to you.",
    "author": "Proverb"
  },
  {
    "content": "The brave may not live forever, but the cautious do not live at all.",
    "author": "Richard Branson"
  },
  {
    "content": "Don't make a mountain out of an anthill.",
    "author": "Roger H. Lincoln"
  },
  {
    "content": "The road to success and the road to failure are almost exactly the same.",
    "author": "Colin R. Davis"
  },
  {
    "content": "Sex in the body is fine. Money in the pocket is fine. They only become a problem if they enter your mind.",
    "author": "Sadhguru"
  },
  {
    "content": "New beginnings are often disguised as painful endings.",
    "author": "Lao Tzu"
  },
  {
    "content": "Rashness belongs to youth; prudence to old age.",
    "author": "Marcus Tullius cicero"
  },
  {
    "content": "Originality is nothing but judicious imitation.",
    "author": "Voltaire"
  },
  {
    "content": "The more acquaintances you have, the less you know them.",
    "author": "Proverb"
  },
  {
    "content": "The present moment is the only moment available to us, and it is the door to all moments.",
    "author": "Thich Nhat Hanh"
  },
  {
    "content": "You can get everything in life you want if you will just help enough other people get what they want.",
    "author": "Zig Ziglar"
  },
  {
    "content": "Relentlessly prune bullshit, don't wait to do things that matter, and savor the time you have. That's what you do when life is short.",
    "author": "Paul Graham"
  },
  {
    "content": "You must be interested to be interesting.",
    "author": "Neil Strauss"
  },
  {
    "content": "It is not the mountain we conquer but ourselves.",
    "author": "Edmund Hillary"
  },
  {
    "content": "He who has a why to live can bear almost any how.",
    "author": "Friedrich Nietzsche"
  },
  {
    "content": "Leadership is practiced not so much in words as in attitude and in actions.",
    "author": "Harold S. Geneen"
  },
  {
    "content": "Doing something unimportant well does not make it important.",
    "author": "Tim Ferriss"
  },
  {
    "content": "Be not afraid of growing slowly, be afraid only of standing still.",
    "author": "Chinese Proverb"
  },
  {
    "content": "Out of sight, out of mind.",
    "author": "Proverb"
  },
  {
    "content": "If you're not prepared to walk away, you can't negotiate.",
    "author": "Donald Trump"
  },
  {
    "content": "Strength does not come from winning. Your struggles develop your strengths.",
    "author": "Arnold Schwarzenegger"
  },
  {
    "content": "If you buy quality, you only cry once.",
    "author": "Proverb"
  },
  {
    "content": "Learn to sell. Learn to build. If you can do both, you will be unstoppable.",
    "author": "Naval Ravikant"
  },
  {
    "content": "Hire character. Train skill.",
    "author": "Peter Schutz"
  },
  {
    "content": "In the process of letting go, you will lose many things, but you will find yourself.",
    "author": "Deepak Chopra"
  },
  {
    "content": "If there is no struggle, there is no progress.",
    "author": "Frederick Douglass"
  },
  {
    "content": "Keep your friends close, and your enemies closer.",
    "author": "Sun Tzu"
  },
  {
    "content": "You have the choice to be one of two types of people: One who brings happiness whenever he comes in the room. One who brings happiness whenever he goes out of the room.",
    "author": "Proverb"
  },
  {
    "content": "Self-discipline is when your conscience tells you to do something and you don’t talk back.",
    "author": "W.K. Hope"
  },
  {
    "content": "Capital and labor are permissioned leverage. Everyone is chasing capital, but someone has to give it to you. Everyone is trying to lead, but someone has to follow you. Code and media are permissionless leverage. They’re the leverage behind the newly rich. You can create software and media that works for you while you sleep.",
    "author": "Naval Ravikant"
  },
  {
    "content": "Writing creates precision of thoughts.",
    "author": "Robin Sharma"
  },
  {
    "content": "‘Now’ is the only reality and ‘Here’ is the only existence. Desire takes you away.",
    "author": "Osho"
  },
  {
    "content": "Tell the truth. Or at least don't lie.",
    "author": "Jordan Peterson"
  },
  {
    "content": "Procrastinating is a vice for productivity. but it can be a virtue for creativity.",
    "author": "Adam Grant"
  },
  {
    "content": "I learned very early the difference between knowing the name of something and knowing something.",
    "author": "Richard Feynman"
  },
  {
    "content": "When the whole world is silent, even one voice becomes powerful.",
    "author": "Malala Yousafzai"
  },
  {
    "content": "Leverage is a force multiplier for your judgment.",
    "author": "Naval Ravikant"
  },
  {
    "content": "They say eyes clear with age.",
    "author": "Philip Larkin"
  },
  {
    "content": "It is not what happens to you, but how you react to it that matters.",
    "author": "Epictetus"
  },
  {
    "content": "When I stop thinking then I really am.",
    "author": "Yogic Proverb"
  },
  {
    "content": "Most people want to see you do better, but not better than them. Don't be surprised if your success turns friends into strangers. Everybody loves you, until you become competition.",
    "author": "Trent Shelton"
  },
  {
    "content": "We cannot become what we want by remaining what we are.",
    "author": "Max Depree"
  },
  {
    "content": "The better ambitions have to do with the development of character and ability, rather than status and power. Status you can lose. You carry character with you wherever you go, and it allows you to prevail against adversity.",
    "author": "Jordan Peterson"
  },
  {
    "content": "What lies in our power to do, lies in our power not to do.",
    "author": "Aristotle"
  },
  {
    "content": "A river cuts through rock not because of its power, but because of its persistence.",
    "author": "Jim Watkins"
  },
  {
    "content": "Do what you love, and you’ll never work a day in your life.",
    "author": "Marc Anthony"
  },
  {
    "content": "Everyone wants to go to heaven, but no one wants to die.",
    "author": "Robert Kiyosaki"
  },
  {
    "content": "Change is hard at first, messy in the middle, and gorgeous at the end.",
    "author": "Robin Sharma"
  },
  {
    "content": "Storms make trees take deeper roots.",
    "author": "Dolly Parton"
  },
  {
    "content": "You know what the worst mistake in life is being afraid to make one.",
    "author": "Mike Mentzer"
  },
  {
    "content": "To get something you’ve never had, you must do something you’ve never done.",
    "author": "Marc & Angel"
  },
  {
    "content": "The best way to find out if you can trust somebody is to trust them.",
    "author": "Ernest Hemingway"
  },
  {
    "content": "In learning, you will teach, and in teaching, you will learn.",
    "author": "Phil Collins"
  },
  {
    "content": "If you fail to plan, you plan to fail.",
    "author": "Winston Churchill"
  },
  {
    "content": "Break the rules. But don't break the laws.",
    "author": "Proverb"
  },
  {
    "content": "We learn more by looking for the answer to a question and not finding it than we do from learning the answer itself.",
    "author": "Lloyd Alexander"
  },
  {
    "content": "To be successful, you have to learn to become comfortable being uncomfortable.",
    "author": "Andrew Tate"
  },
  {
    "content": "Success in life comes when you simply refuse to give up, with goals so strong that obstacles, failure, and loss only act as motivation.",
    "author": "Jacqueline Gomez"
  },
  {
    "content": "There are two ways to conquer and enslave a country. One is by the sword. The other is by debt.",
    "author": "John Adams"
  },
  {
    "content": "More is lost by indecision than wrong decision.",
    "author": "Marcus Tullius cicero"
  },
  {
    "content": "Middle age is youth without levity, and age without decay.",
    "author": "Doris Day"
  },
  {
    "content": "Bravery is not the absence of fear, but action in the face of fear.",
    "author": "Anonymous"
  },
  {
    "content": "The most dangerous person is the one who is articulate.",
    "author": "Jordan Peterson"
  },
  {
    "content": "Someday is not a day in the week.",
    "author": "Sam Horn"
  },
  {
    "content": "Difficulties in life are intended to make us better, not bitter.",
    "author": "Dan Reeves"
  },
  {
    "content": "You do not rise to the level of your goals, you fall down to the level of your systems.",
    "author": "James Clear"
  },
  {
    "content": "If you don't build your dream, someone will hire you to help build theirs.",
    "author": "Tony Gaskins"
  },
  {
    "content": "We do not grow absolutely, chronologically. We grow sometimes in one dimension, and not in another; unevenly.",
    "author": "Anaïs Nin"
  },
  {
    "content": "It is not the man who has too little, but the man who craves more, that is poor.",
    "author": "Seneca"
  },
  {
    "content": "You can have everything, just not all at once.",
    "author": "Oprah Winfrey"
  },
  {
    "content": "Age does not matter if the matter does not age.",
    "author": "Jean Paul"
  },
  {
    "content": "A smooth sea never made a skilled sailor.",
    "author": "Franklin D. Roosevelt"
  },
  {
    "content": "We must be willing to let go of the life we planned so as to have the life that is waiting for us.",
    "author": "Joseph campbell"
  },
  {
    "content": "Information doesn’t stick without emotion. You learn better when you’re having fun.",
    "author": "Derek Sivers"
  },
  {
    "content": "You can't win the game, if you don't play.",
    "author": "Don Diego Garcia"
  },
  {
    "content": "Real knowledge is to know the extent of one’s ignorance.",
    "author": "Confucius"
  },
  {
    "content": "Charity begins at home.",
    "author": "Proverb"
  },
  {
    "content": "In the end, we only regret the chances we didn’t take.",
    "author": "Lewis Carroll"
  },
  {
    "content": "Jobs fill your pocket, but adventures fill your soul.",
    "author": "Jaime Lyn beatty"
  },
  {
    "content": "Impatience with actions, patience with results.",
    "author": "Naval Ravikant"
  },
  {
    "content": "Great things are done by a series of small things brought together.",
    "author": "Vincent Van Gogh"
  },
  {
    "content": "Fall down seven times, stand up eight.",
    "author": "Japanese Proverb"
  },
  {
    "content": "The reason we struggle with insecurity is because we compare our behind-the-scenes with everyone else’s highlight reel.",
    "author": "Steve Furtick"
  },
  {
    "content": "Set your house in order, before you criticize the world.",
    "author": "Jordan Peterson"
  },
  {
    "content": "You need to control two things to run a country. Streets and institutions.",
    "author": "Proverb"
  },
  {
    "content": "I’d rather regret the risks that didn’t work out than the chances I didn’t take at all.",
    "author": "Simone Biles"
  },
  {
    "content": "The only way to learn mathematics is to do mathematics.",
    "author": "Paul Halmos"
  },
  {
    "content": "Luck is what happens when preparation meets opportunity.",
    "author": "Seneca"
  },
  {
    "content": "Kindness is a language which the deaf can hear and the blind can see.",
    "author": "Mark Twain"
  },
  {
    "content": "The greatest wealth is health.",
    "author": "Virgil"
  },
  {
    "content": "Persuasion is better than force.",
    "author": "Proverb"
  },
  {
    "content": "Be happy with what you have while working for what you want.",
    "author": "Helen Keller"
  },
  {
    "content": "Everything we hear is an opinion, not a fact. Everything we see is a perspective, not the truth.",
    "author": "Marcus Aurelius"
  },
  {
    "content": "If you wait for all the lights to turn green before starting your journey, you’ll never leave the driveway.",
    "author": "Zig Ziglar"
  },
  {
    "content": "Flattery is like cologne water, to be smelt, not swallowed.",
    "author": "Josh Billings"
  },
  {
    "content": "I would rather have questions that can’t be answered than answers that can’t be questioned.",
    "author": "Richard Feynman"
  },
  {
    "content": "It is the first responsibility of every citizen to question authority.",
    "author": "Benjamin Franklin"
  },
  {
    "content": "You can either experience the pain of discipline or the pain of regret. The choice is yours.",
    "author": "Jim Rohn"
  },
  {
    "content": "Integrity is doing the right thing, even when no one is watching.",
    "author": "C. S. Lewis"
  },
  {
    "content": "You can’t be free unless you’re independent.",
    "author": "Harriet Tubman"
  },
  {
    "content": "The secret of change is to focus all of your energy not on fighting the old, but on building the new.",
    "author": "Socrates"
  },
  {
    "content": "Once you are clear what you are doing and why, other people's opinions will not matter.",
    "author": "Sadhguru"
  },
  {
    "content": "Love is not about possession. It’s all about appreciation.",
    "author": "Osho"
  },
  {
    "content": "You can’t wake a person who is pretending to be asleep.",
    "author": "Navajo Proverb"
  },
  {
    "content": "The only thing worse than being blind is having sight but no vision.",
    "author": "Helen Keller"
  },
  {
    "content": "Robots will harvest, cook, and serve our food. They will work in our factories, drive our cars, and walk our dogs. Like it or not, the age of work is coming to an end.",
    "author": "Gray Scott"
  },
  {
    "content": "Perfection is not attainable, but if we chase perfection we can catch excellence.",
    "author": "Vince Lombardi"
  },
  {
    "content": "A mind that is stretched by new experiences can never go back to its old dimensions.",
    "author": "Oliver Wendell Holmes"
  },
  {
    "content": "Data is the new oil. It’s valuable, but if unrefined it cannot really be used.",
    "author": "Clive Humby"
  },
  {
    "content": "When winds of change blow, some build walls and others build windmills.",
    "author": "Proverb"
  },
  {
    "content": "A lot of people are afraid to say what they want. That's why they don't get what they want.",
    "author": "Madonna"
  },
  {
    "content": "People will forget what you said, people will forget what you did, but people will never forget how you made them feel.",
    "author": "Maya Angelou"
  },
  {
    "content": "A lie can travel halfway around the world while the truth is putting on its shoes.",
    "author": "Jonathan Swift"
  },
  {
    "content": "The enemy of my enemy is my friend.",
    "author": "Sun Tzu"
  },
  {
    "content": "Until we have begun to go without them, we fail to realize how unnecessary many things are. We've been using them not because we needed them but because we had them.",
    "author": "Robin Sharma"
  },
  {
    "content": "Don't bite the hand that feeds you.",
    "author": "Proverb"
  },
  {
    "content": "When you innovate, you’ve got to be prepared for everyone telling you you’re nuts.",
    "author": "Larry Ellison"
  },
  {
    "content": "If you know how to manage this moment, you know how to manage your life.",
    "author": "Sadhguru"
  },
  {
    "content": "All animals are equal, but some are more equal than others.",
    "author": "George Orwell"
  },
  {
    "content": "The capacity to learn is a gift; the ability to learn is a skill; the willingness to learn is a choice.",
    "author": "Brian Herbert"
  },
  {
    "content": "If people are doubting how far you can go, go so far that you can’t hear them anymore.",
    "author": "Michele Ruiz"
  },
  {
    "content": "You build a reputation by what you do, not what you say.",
    "author": "Jack Welch"
  },
  {
    "content": "Character is much easier kept than recovered.",
    "author": "Thomas Paine"
  },
  {
    "content": "Travel makes one modest. You see what a tiny place you occupy in the world.",
    "author": "Gustave Flaubert"
  },
  {
    "content": "If you can't dazzle them with brilliance, baffle them with bull.",
    "author": "W. C. Fields"
  },
  {
    "content": "Every second you have on this planet is very precious, and it’s your responsibility to make sure you’re happy and interpret everything in the best possible way.",
    "author": "Naval Ravikant"
  },
  {
    "content": "A reader lives a thousand lives before he dies. The man who never reads lives only one.",
    "author": "George R.R. Martin"
  },
  {
    "content": "Don't wait. The time will never be just right.",
    "author": "Napoleon Hill"
  },
  {
    "content": "Good friends are like stars. You don't always see them, but you know they're always there.",
    "author": "Christy Evans"
  },
  {
    "content": "You’re not going to get rich renting out your time. You must own equity, a piece of a business, to gain your financial freedom.",
    "author": "Naval Ravikant"
  },
  {
    "content": "I believe that divorce should be celebrated more than a marriage because divorce happens out of knowledge and wisdom and marriage happens out of ignorance and stupidity.",
    "author": "Ram Gopal Varma"
  },
  {
    "content": "Lifehack: When in bed, meditate. Either you will have a deep meditation or fall asleep. Victory either way.",
    "author": "Naval Ravikant"
  },
  {
    "content": "Be where you are, otherwise you will miss your life.",
    "author": "Buddha"
  },
  {
    "content": "Perseverance is not a long race; it is many short races one after the other.",
    "author": "Walter Elliot"
  },
  {
    "content": "Courage starts with showing up and letting ourselves be seen.",
    "author": "Brené Brown"
  },
  {
    "content": "In the midst of movement and chaos, keep stillness inside of you.",
    "author": "Deepak Chopra"
  },
  {
    "content": "Keep no more cats than will catch mice.",
    "author": "Proverb"
  },
  {
    "content": "One shouldn’t miss the forest for the trees.",
    "author": "Proverb"
  },
  {
    "content": "Success is the sum of small efforts, repeated day in and day out.",
    "author": "Robert Collier"
  },
  {
    "content": "It’s not whether you get knocked down, it’s whether you get up.",
    "author": "Vince Lombardi"
  },
  {
    "content": "A diamond is a chunk of coal that did well under pressure.",
    "author": "Henry Kissinger"
  },
  {
    "content": "Hustlers don’t sleep, they nap.",
    "author": "Gary Vaynerchuk"
  },
  {
    "content": "A friend is someone who knows all about you and still loves you.",
    "author": "Elbert Hubbard"
  },
  {
    "content": "I always advise young people to become good public speakers (top 25%). Anyone can do it with practice. If you add that talent to any other, suddenly you’re the boss of the people who have only one skill.",
    "author": "Tim Ferriss"
  },
  {
    "content": "You may have to fight a battle more than once to win it.",
    "author": "Margaret Thatcher"
  },
  {
    "content": "Put off for one day and ten days will pass.",
    "author": "Korean Proverb"
  },
  {
    "content": "Change is the only constant in life.",
    "author": "Heraclitus"
  },
  {
    "content": "Necessity is mother of invention.",
    "author": "Proverb"
  },
  {
    "content": "In a country well governed, poverty is something to be ashamed of. In a country badly governed, wealth is something to be ashamed of.",
    "author": "Confucious"
  },
  {
    "content": "Wisdom comes from experience. Experience is often a result of lack of wisdom.",
    "author": "Terry Pratchett"
  },
  {
    "content": "We do not learn from experience. We learn from reflecting on experience.",
    "author": "John Dewey"
  },
  {
    "content": "Knowledge is learning something every day. Wisdom is letting it go every day.",
    "author": "Zen Proverb"
  },
  {
    "content": "If we take care of the moments, the years will take care of themselves.",
    "author": "Maria Edgeworth"
  },
  {
    "content": "The first step towards getting somewhere is to decide you’re not going to stay where you are.",
    "author": "J. P. Morgan"
  },
  {
    "content": "When you come out of the storm, you won’t be the same person who walked in.",
    "author": "Haruki Murakami"
  },
  {
    "content": "When you do more than you’re paid for, eventually you’ll be paid for more than you do.",
    "author": "Zig Ziglar"
  },
  {
    "content": "The only thing that interferes with my learning is my education.",
    "author": "Albert Einstein"
  },
  {
    "content": "Leadership is the art of getting someone to do something you want done because he wants to do it.",
    "author": "Dwight D. Eisenhower"
  },
  {
    "content": "Time is a great teacher, but unfortunately it kills all its pupils.",
    "author": "Louis Hector berlioz"
  },
  {
    "content": "What we learn with pleasure we never forget.",
    "author": "Alfred Mercier"
  },
  {
    "content": "Better a steady dime than a rare dollar.",
    "author": "Proverb"
  },
  {
    "content": "If you look at what you have in life, you'll always have more. If you look at what you don't have in life, you'll never have enough.",
    "author": "Oprah Winfrey"
  },
  {
    "content": "If you do not change direction, you may end up where you are heading.",
    "author": "Lao Tzu"
  },
  {
    "content": "Success is not the key to happiness. Happiness is the key to success.",
    "author": "Albert Schweitzer"
  },
  {
    "content": "In relationship, the one who needs the other the most is the least powerful of the two.",
    "author": "Proverb"
  },
  {
    "content": "Education costs money. But then so does ignorance.",
    "author": "Sir Claus Moser"
  },
  {
    "content": "If it isn't broke, don't fix it.",
    "author": "Proverb"
  },
  {
    "content": "To win in the marketplace you must first win in the workplace.",
    "author": "Doug conant"
  },
  {
    "content": "To know the road ahead, ask those coming back.",
    "author": "Proverb"
  },
  {
    "content": "Hard times create strong men. Strong men create easy times. Easy times create weak men. Weak men create hard times.",
    "author": "G. Michael Hopf"
  },
  {
    "content": "What you do is what matters, not what you think or say or plan.",
    "author": "Jason Fried"
  },
  {
    "content": "A man who dares to waste one hour of time has not discovered the value of life.",
    "author": "Charles Darwin"
  },
  {
    "content": "Experience is what you get, when you don't get what you wanted.",
    "author": "Randy Pausch"
  },
  {
    "content": "The best way to cheer yourself is to try to cheer someone else up.",
    "author": "Mark Twain"
  },
  {
    "content": "Desire is a contract you make with yourself to be unhappy until you get what you want.",
    "author": "Naval Ravikant"
  },
  {
    "content": "A fool thinks himself to be wise, but a wise man knows himself to be a fool.",
    "author": "William Shakespeare"
  },
  {
    "content": "Here’s the definition of successful failure: A few errors in judgment repeated every day. Here’s a secret to success: A few simple disciplines practiced every day.",
    "author": "Jim Rohn"
  },
  {
    "content": "A problem well defined is already half solved.",
    "author": "Charles Kettering"
  },
  {
    "content": "Nature is not a place to visit. It is home.",
    "author": "Gary Snyder"
  },
  {
    "content": "Resilience is knowing that you are the only one that has the power and responsibility to pick yourself up.",
    "author": "Mary Holloway"
  },
  {
    "content": "An investment in knowledge always pays the best interest.",
    "author": "Benjamin Franklin"
  },
  {
    "content": "You’ll never have to think outside the box if you refuse to let anyone build one around you.",
    "author": "Richard Branson"
  },
  {
    "content": "A taste of freedom can make you unemployable.",
    "author": "Naval Ravikant"
  },
  {
    "content": "There is no path to happiness: happiness is the path.",
    "author": "Buddha"
  },
  {
    "content": "Life is really simple, but we insist on making it complicated.",
    "author": "Confucius"
  },
  {
    "content": "Hurrying and delaying are alike ways of trying to resist the present.",
    "author": "Alan Watts"
  },
  {
    "content": "The ultimate productivity hack is saying no.",
    "author": "James Clear"
  },
  {
    "content": "We don’t see things as they are, we see them as we are.",
    "author": "Anaïs Nin"
  },
  {
    "content": "A person who is nice to you, but rude to the waiter, is not a nice person.",
    "author": "Dave Barry"
  },
  {
    "content": "It is hard to fail, but it is worse never to have tried to succeed.",
    "author": "Theodore Roosevelt"
  },
  {
    "content": "The only time you fail is when you fall down and stay down.",
    "author": "Stephen Richards"
  },
  {
    "content": "An ounce of experience is worth tons of theory.",
    "author": "Benjamin Franklin"
  },
  {
    "content": "A tree is known by its fruit.",
    "author": "Bible"
  },
  {
    "content": "Haste makes waste.",
    "author": "Proverb"
  },
  {
    "content": "Inspiration exists, but it has to find you working.",
    "author": "Pablo Picasso"
  },
  {
    "content": "Old age isn't so bad when you consider the alternative.",
    "author": "Maurice Chevalier"
  },
  {
    "content": "Play stupid games, win stupid prizes.",
    "author": "Don Diego Garcia"
  },
  {
    "content": "Most people seem to believe that if a relationship doesn’t last until death, it’s a failure. But the only relationship that’s truly a failure is one that lasts longer than it should. The success of a relationship should be measured by its depth, not by its length.",
    "author": "Neil Strauss"
  },
  {
    "content": "Trees that are slow to grow bear the best fruit.",
    "author": "Molière"
  },
  {
    "content": "Don’t kill the goose that lays golden eggs.",
    "author": "Proverb"
  },
  {
    "content": "The greatest enemy of knowledge is not ignorance, it is the illusion of knowledge.",
    "author": "Stephen Hawking"
  },
  {
    "content": "Success is getting what you want. Happiness is wanting what you get.",
    "author": "Dale Carnegie"
  },
  {
    "content": "First become rich. Then be a philosopher.",
    "author": "Shah Rukh Khan"
  },
  {
    "content": "The ones who are crazy enough to think they can change the world, are the ones who do.",
    "author": "Steve Jobs"
  },
  {
    "content": "Our greatest weakness lies in giving up. The most certain way to succeed is always to try just one more time.",
    "author": "Thomas Edison"
  },
  {
    "content": "If what one has to say is not better than silence, then one should keep silent.",
    "author": "Confucius"
  },
  {
    "content": "If you can’t fly, then run. If you can’t run, then walk. If you can’t walk, then crawl. but whatever you do, you have to keep moving forward.",
    "author": "Martin Luther King Jr."
  },
  {
    "content": "The golden rule for every businessman is this: Put yourself in your customer's place.",
    "author": "Orison Swett Marden"
  },
  {
    "content": "It is better to be envied than to be pitied.",
    "author": "Herodotus"
  },
  {
    "content": "You can’t have a million dollar dream on a minimum wage work ethic.",
    "author": "Stephen C. Hogan"
  },
  {
    "content": "Realize deeply that the present moment is all you ever have.",
    "author": "Eckhart Tolle"
  },
  {
    "content": "Continuous improvement is better than delayed perfection.",
    "author": "Mark Twain"
  },
  {
    "content": "You can't be normal and expect abnormal returns.",
    "author": "Jeffrey Pfeffer"
  },
  {
    "content": "Freedom is never voluntarily given by the oppressor; it must be demanded by the oppressed.",
    "author": "Martin Luther King Jr."
  },
  {
    "content": "Take care of your body. It’s the only place you have to live.",
    "author": "Jim Rohn"
  },
  {
    "content": "Every success story is a tale of constant adaptation, revision and change.",
    "author": "Richard Branson"
  },
  {
    "content": "All our suffering is because we think we are physical body in a material universe. It is the biggest superstition. The superstition of matter.",
    "author": "Deepak Chopra"
  },
  {
    "content": "By three methods we may learn wisdom: first, by reflection, which is noblest; Second, by imitation, which is easiest; and third by experience, which is the bitterest.",
    "author": "Confucius"
  },
  {
    "content": "Joy is the only measure of success. If you don't have joy, you've wasted your life.",
    "author": "Deepak Chopra"
  },
  {
    "content": "Every setback is a setup for a comeback.",
    "author": "Andrew Tate"
  },
  {
    "content": "If we had no winter, the spring would not be so pleasant.",
    "author": "Anne Bradstreet"
  },
  {
    "content": "No man is fit to command another that cannot command himself.",
    "author": "William Penn"
  },
  {
    "content": "You must determine where you are going in your life, because you cannot get there unless you move in that direction. Random wandering will not move you forward. It will instead disappoint and frustrate you and make you anxious and unhappy and hard to get along with and then resentful, and then vengeful, and then worse.",
    "author": "Jordan Peterson"
  },
  {
    "content": "Better late than never.",
    "author": "Confucius"
  },
  {
    "content": "Better a little fire to warm us, than a great one to burn us.",
    "author": "Irish Proverb"
  },
  {
    "content": "On product development: First make it work. Then make it better.",
    "author": "Jason Fried"
  },
  {
    "content": "Gratitude turns what we have into enough.",
    "author": "Aesop"
  },
  {
    "content": "Whether you think you can or think you can’t, you’re right.",
    "author": "Henry Ford"
  },
  {
    "content": "The difference between ordinary and extraordinary is that little extra.",
    "author": "Jimmy Johnson"
  },
  {
    "content": "An empty vessel makes much noise.",
    "author": "Proverb"
  },
  {
    "content": "Destiny is what every human being creates for oneself. Fate is when you fail to create your destiny.",
    "author": "Sadhguru"
  },
  {
    "content": "Great things come to those who wait, but better things come to those who go out and get them.",
    "author": "Abraham Lincoln"
  },
  {
    "content": "After thirty, a body has a mind of its own.",
    "author": "Bette Midler"
  },
  {
    "content": "They must hunger in winter who will not work in summer.",
    "author": "Proverb"
  },
  {
    "content": "You have to be odd to be number one.",
    "author": "Dr. Seuss"
  },
  {
    "content": "Blessed are the curious, for they shall have adventures.",
    "author": "Lovelle Drachman"
  },
  {
    "content": "A winner is a dreamer who never gives up.",
    "author": "Nelson Mandela"
  },
  {
    "content": "You can be the ripest, juiciest peach in the world and there’s still going to be somebody who hates peaches.",
    "author": "Dita Von Tesse"
  },
  {
    "content": "The beautiful thing about learning is that nobody can take it away from you.",
    "author": "B. B. King"
  },
  {
    "content": "A chain is only as strong as its weakest link.",
    "author": "Proverb"
  },
  {
    "content": "All roads that lead to success have to pass through hard work boulevard at some point.",
    "author": "Eric Thomas"
  },
  {
    "content": "Adventure is worthwhile in itself.",
    "author": "Amelia Earhart"
  },
  {
    "content": "Look after the pennies and the pounds will look after themselves.",
    "author": "Proverb"
  },
  {
    "content": "What’s money? A man is a success if he gets up in the morning and goes to bed at night and in between does what he wants to do.",
    "author": "Bob Dylan"
  },
  {
    "content": "When the going gets tough, the tough get going.",
    "author": "Joseph P. Kennedy"
  },
  {
    "content": "There are two kinds of people in this life: Those who walk into a room and say, “Well, here I am”. And those who walk in and say, “Ahh, there you are.”",
    "author": "Leil Lowndes"
  },
  {
    "content": "Life would be infinitely happier if we could only be born at the age of eighty and gradually approach eighteen.",
    "author": "Mark Twain"
  },
  {
    "content": "A person who won't read has no advantage over a person who can't read.",
    "author": "Mark Twain"
  },
  {
    "content": "The secret to creativity is knowing how to hide your sources.",
    "author": "Albert Einstein"
  },
  {
    "content": "Persistence is very important. You should not give up unless you are forced to give up.",
    "author": "Elon Musk"
  },
  {
    "content": "You will never reach your destination if you stop and throw stones at every dog that barks.",
    "author": "Winston Churchill"
  },
  {
    "content": "Whenever you find yourself on the side of the majority, it is time to reform and reflect.",
    "author": "Mark Twain"
  },
  {
    "content": "You don’t need to see the whole staircase, just take the first step.",
    "author": "Martin Luther King Jr."
  },
  {
    "content": "A river cuts through rock, not because of its power, but because of its persistence.",
    "author": "James Watkins"
  },
  {
    "content": "Take only memories, leave only footprints.",
    "author": "Chief Seattle"
  },
  {
    "content": "Absence of evidence is not evidence of absence.",
    "author": "Carl Sagan"
  },
  {
    "content": "Not how long, but how well you have lived is the main thing.",
    "author": "Seneca"
  },
  {
    "content": "You only live once, but if you do it right, once is enough.",
    "author": "Mae West"
  },
  {
    "content": "If you exaggerate sex, you will be perverted in your mind. If you supress it, you will be even more perverted in your mind.",
    "author": "Sadhguru"
  },
  {
    "content": "The only real failure is the failure to try.",
    "author": "Deborah Moggach"
  },
  {
    "content": "If you do what you’ve always done, you’ll get what you’ve always gotten.",
    "author": "Tony Robbins"
  },
  {
    "content": "Do what you’d do if you were the only person on Earth.",
    "author": "Derek Sivers"
  },
  {
    "content": "The man who chases two rabbits, catches neither.",
    "author": "David Allen"
  },
  {
    "content": "The old believe everything, the middle-aged suspect everything, the young know everything.",
    "author": "Oscar Wilde"
  },
  {
    "content": "Don't count chickens before they hatch.",
    "author": "Thích Nhất Hạnh"
  },
  {
    "content": "I learned a long time ago that there is something worse than missing the goal, and that’s not pulling the trigger.",
    "author": "Mia Hamm"
  },
  {
    "content": "He who would learn to fly one day must first learn to stand and walk and run and climb and dance; one cannot fly into flying.",
    "author": "Friedrich Nietzsche"
  },
  {
    "content": "It doesn’t matter what we want. Once we get it, we want something else.",
    "author": "Lord Baelish"
  },
  {
    "content": "Delegate but don't abdicate.",
    "author": "Derek Sivers"
  },
  {
    "content": "Your body and soul are not two different things. The body is the visible soul. The soul is the invisible body.",
    "author": "Osho"
  },
  {
    "content": "If opportunity doesn’t knock, build a door.",
    "author": "Milton Berle"
  },
  {
    "content": "Knowledge is like a garden: if it is not cultivated, it cannot be harvested.",
    "author": "African Proverb"
  },
  {
    "content": "The quieter you become, the more you can hear.",
    "author": "Ram Dass"
  },
  {
    "content": "If you are working on something exciting that you really care about, you don’t have to be pushed. The vision pulls you.",
    "author": "Steve Jobs"
  },
  {
    "content": "Everything in moderation. Especially moderation.",
    "author": "Oscar Wilde"
  },
  {
    "content": "One of my theories is that men love with their eyes; women love with their ears.",
    "author": "Zsa Zsa Gabor"
  },
  {
    "content": "We do today what they won’t, so tomorrow we accomplish what they can’t.",
    "author": "Dwayne Johnson"
  },
  {
    "content": "Vision without action is a dream. Action without vision is a nightmare.",
    "author": "Proverb"
  },
  {
    "content": "While the cat is away, the mice will play.",
    "author": "Proverb"
  },
  {
    "content": "Telling people you’re virtuous isn’t a virtue, it’s self-promotion. Virtue signalling is not virtue. Virtue signalling is, quite possibly, our commonest vice.",
    "author": "Chinese Proverb"
  },
  {
    "content": "Don't let schooling interfere with your education.",
    "author": "Mark Twain"
  },
  {
    "content": "There is only one way to avoid criticism: do nothing, say nothing, and be nothing.",
    "author": "Aristotle"
  },
  {
    "content": "The five most important skills are Reading, Writing, Arithmetic, Talking, and Coding.",
    "author": "Naval Ravikant"
  },
  {
    "content": "If you don’t have a competitive advantage, don’t compete.",
    "author": "Jack Welch"
  },
  {
    "content": "Do not dwell in the past, do not dream of the future, concentrate the mind on the present moment.",
    "author": "Buddha"
  },
  {
    "content": "Who are we? We are the Universe having a human experience.",
    "author": "Deepak Chopra"
  },
  {
    "content": "Don't cross the bridge until you come to it.",
    "author": "Latin Proverb"
  },
  {
    "content": "The greatest weapon against stress is our ability to choose one thought over another.",
    "author": "William James"
  },
  {
    "content": "Friendship is one mind in two bodies.",
    "author": "Mencius"
  },
  {
    "content": "If there is no wind, row.",
    "author": "Latin Proverb"
  },
  {
    "content": "Discontent is the first step in progress.",
    "author": "Proverb"
  },
  {
    "content": "If you haven't turned rebel by twenty you've got no heart; if you haven't turned establishment by thirty you've got no brains!",
    "author": "Kevin Spacey"
  },
  {
    "content": "Whatever you do willingly, you enjoy. Whatever you do unwillingly, you suffer.",
    "author": "Sadhguru"
  },
  {
    "content": "Life is not measured by the number of breaths we take, but by the moments that take our breath away.",
    "author": "Anonymous"
  },
  {
    "content": "Money spent on brain is never spent in vain.",
    "author": "Proverb"
  },
  {
    "content": "Are you better on your worst day to beat your opponent on their best?",
    "author": "Andrew Tate"
  },
  {
    "content": "Head and feet keep warm, the rest will take no harm.",
    "author": "Proverb"
  },
  {
    "content": "If your dreams don’t scare you, they are too small.",
    "author": "Richard Branson"
  },
  {
    "content": "Peace comes from within. Do not seek it without.",
    "author": "Buddha"
  },
  {
    "content": "The more disciplined you become, the easier life gets.",
    "author": "Anonymous"
  },
  {
    "content": "If you’re too sweet, you’ll be eaten up; if you’re too bitter, you’ll be spat out.",
    "author": "Proverb"
  },
  {
    "content": "Be more concerned with your character than your reputation, because your character is what you really are, while your reputation is merely what others think you are.",
    "author": "John Wooden"
  },
  {
    "content": "There are two rules for success: 1. Never reveal everything you know.",
    "author": "Roger H. Lincoln"
  },
  {
    "content": "Nothing strengthens authority so much as silence.",
    "author": "Leonardo Da Vinci"
  },
  {
    "content": "Feelings come and go like clouds in a windy sky. Conscious breathing is my anchor.",
    "author": "Thich Nhat Hanh"
  },
  {
    "content": "Work as hard as you can. Even though who you work with and what you work on are more important than how hard you work.",
    "author": "Naval Ravikant"
  },
  {
    "content": "A diplomat is a man who always remembers a woman's birthday but never remembers her age.",
    "author": "Robert Frost"
  },
  {
    "content": "Better to die fighting for freedom than be a prisoner all the days of your life.",
    "author": "Bob Marley"
  },
  {
    "content": "Snowflakes are one of nature's most fragile things, but just look what they can do when they stick together.",
    "author": "Vesta M. Kelly"
  },
  {
    "content": "The successful warrior is the average man, with laser-like focus.",
    "author": "Bruce Lee"
  },
  {
    "content": "You may encounter many defeats, but you must not be defeated.",
    "author": "Maya Angelou"
  },
  {
    "content": "Stone Age. Bronze Age. Iron Age. We define entire epics of humanity by the technology they use.",
    "author": "Reed Hastings"
  },
  {
    "content": "If it's not a fuck yes, it's a no.",
    "author": "Mark Manson"
  },
  {
    "content": "The harder the conflict, the greater the triumph.",
    "author": "George Washington"
  },
  {
    "content": "The fundamental delusion: There is something out there that will make me happy and fulfilled forever.",
    "author": "Naval Ravikant"
  },
  {
    "content": "Be yourself; everyone else is already taken.",
    "author": "Oscar Wilde"
  },
  {
    "content": "The harder the battle, the sweeter the victory.",
    "author": "Les Brown"
  },
  {
    "content": "Your life does not get better by chance, it gets better by change.",
    "author": "Jim Rohn"
  },
  {
    "content": "If you’re going through hell, keep going.",
    "author": "Winston Churchill"
  },
  {
    "content": "When diet is wrong, medicine is of no use. When diet is correct, medicine is of no need.",
    "author": "Ayurvedic Proverb"
  },
  {
    "content": "That which does not kill us makes us stronger.",
    "author": "Friedrich Nietzsche"
  },
  {
    "content": "I am not afraid of storms, for I am learning how to sail my ship.",
    "author": "Louisa May Alcott"
  },
  {
    "content": "If you're better than people, they will envy you. If you're worse than people, they will pity you. If you're equal to people, they will compete with you. If you are different than people, they will reject you. If you're same as people, only then they may accept you.",
    "author": "Proverb"
  },
  {
    "content": "Your past does not equal your future.",
    "author": "Tony Robbins"
  },
  {
    "content": "If there’s something you want to do later, do it now. There is no 'later.'",
    "author": "Sadhguru"
  },
  {
    "content": "Use soft words and hard arguments.",
    "author": "English Proverb"
  },
  {
    "content": "Injustice anywhere is a threat to justice everywhere.",
    "author": "Martin Luther King Jr."
  },
  {
    "content": "It’s not what you look at that matters, it’s what you see.",
    "author": "Henry David Thoreau"
  },
  {
    "content": "Focus on the journey, not the destination.",
    "author": "Greg Anderson"
  },
  {
    "content": "You can't make an omelete without breaking a few eggs.",
    "author": "Proverb"
  },
  {
    "content": "Difficulties strengthen the mind, as labor does the body.",
    "author": "Seneca"
  },
  {
    "content": "The three most harmful addictions are heroin, carbohydrates, and a monthly salary.",
    "author": "Nassim Nicholas Taleb"
  },
  {
    "content": "To be present is to be in the moment with no judgment.",
    "author": "Jon Kabat-Zinn"
  },
  {
    "content": "If you want to go quickly, go alone. If you want to go far, go together.",
    "author": "African Proverb"
  },
  {
    "content": "If you tell the truth, you don't have to remember anything.",
    "author": "Mark Twain"
  },
  {
    "content": "Don’t wait for the perfect moment, take the moment and make it perfect.",
    "author": "Zoey Sayward"
  },
  {
    "content": "The best founders I know, they listen and read everyone, but then they ignore everybody. And they make up their own mind. They have their own internal model of how to apply things to their situation and they do not hesitate to discard information.",
    "author": "Naval Ravikant"
  },
  {
    "content": "Don't judge each day by the harvest you reap but by the seeds that you plant.",
    "author": "Robert Louis Stevenson"
  },
  {
    "content": "In geopolitics, there are no permanent friends or enemies. Only permanent interests.",
    "author": "Caron Moseley braun"
  },
  {
    "content": "Trust, but verify. Remember it when delegating. You have to do both.",
    "author": "Derek Sivers"
  },
  {
    "content": "There is nothing either good or bad, but thinking makes it so.",
    "author": "William Shakespeare"
  },
  {
    "content": "Be who you are and say what you feel, because those who mind don't matter, and those who matter don't mind.",
    "author": "Bernard M. Baruch"
  },
  {
    "content": "It’s not what happens to you, but how you react to it that matters.",
    "author": "Epictetus"
  },
  {
    "content": "Focus on the possibilities for success, not on the potential for failure.",
    "author": "Napoleon Hill"
  },
  {
    "content": "Age appears to be best in four things; old wood best to burn, old wine to drink, old friends to trust, and old authors to read.",
    "author": "Francis Bacon"
  },
  {
    "content": "The happiest people don’t have the best of everything, they just make the best of everything they have.",
    "author": "Kate Allatt"
  },
  {
    "content": "In youth, the days are short and the years are long. In old age, the years are short and days long.",
    "author": "Pope Paul VI"
  },
  {
    "content": "If you do not know how to be still, you can only be ill.",
    "author": "Sadhguru"
  },
  {
    "content": "I am thankful for my struggle because without it, I wouldn’t have stumbled across my strength.",
    "author": "Alex Elle"
  },
  {
    "content": "The best way to predict your future is to create it.",
    "author": "Abraham Lincoln"
  },
  {
    "content": "Great things come to those who wait, but only what’s left by those who hustle.",
    "author": "Abraham Lincoln"
  },
  {
    "content": "You never know what you can do until you try.",
    "author": "William Cobbett"
  },
  {
    "content": "We only have now! Everything else is either imagination or memory.",
    "author": "Steve Maraboli"
  },
  {
    "content": "A ship in harbor is safe, but that is not what ships are built for.",
    "author": "John A. Shedd"
  },
  {
    "content": "If you change the way you look at things, the things you look at change.",
    "author": "Wayne Dyer"
  },
  {
    "content": "In three words I can sum up everything I’ve learned about life: it goes on.",
    "author": "Robert Frost"
  },
  {
    "content": "The challenge of leadership is to be strong, but not rude; be kind, but not weak; be bold, but not a bully.",
    "author": "Jim Rohn"
  },
  {
    "content": "Remember that if you don’t prioritize your life, someone else will.",
    "author": "Greg McKeown"
  },
  {
    "content": "Care about what other people think about you and you will always be their prisoner.",
    "author": "Lao Tzu"
  },
  {
    "content": "You must be the change you wish to see in the world.",
    "author": "Mahatma Gandhi"
  },
  {
    "content": "An old friend is better than two new ones.",
    "author": "Russian Proverb"
  },
  {
    "content": "The shoe that fits one person pinches another; there is no recipe for living that suits all cases.",
    "author": "Carl Jung"
  },
  {
    "content": "He who does not ask will never get a bargain.",
    "author": "Proverb"
  },
  {
    "content": "Loving someone who doesn't love you is like waiting for a ship at the airport.",
    "author": "Zayn Malik"
  },
  {
    "content": "It is not how old you are, but how you are old.",
    "author": "Jules Renard"
  },
  {
    "content": "If people talk behind your back, it's because you're ahead of them.",
    "author": "Zayn Malik"
  },
  {
    "content": "Best is oftentimes the enemy of good.",
    "author": "Proverb"
  },
  {
    "content": "Be happy in the moment, that’s enough. Each moment is all we need, not more.",
    "author": "Mother Teresa"
  },
  {
    "content": "You only have to know one thing: You can learn anything.",
    "author": "Khan Academy Slogan"
  },
  {
    "content": "Humility is not thinking less of yourself. It’s thinking of yourself less.",
    "author": "C. S. Lewis"
  },
  {
    "content": "In order to be able to think, you have to risk being offensive.",
    "author": "Jordan Peterson"
  },
  {
    "content": "A sick man only wants one thing. A healthy man wants ten thousand things.",
    "author": "Confucius"
  },
  {
    "content": "If you're born poor, it's not your mistake. But if you die poor, it is your mistake.",
    "author": "Bill Gates"
  },
  {
    "content": "Squeaky wheel gets the grease.",
    "author": "Proverb"
  },
  {
    "content": "Just because the river is quiet does not mean the crocodiles have left.",
    "author": "Malayan Proverb"
  },
  {
    "content": "Do what you love and you’ll never work a day in your life.",
    "author": "Confucius"
  },
  {
    "content": "What a man can be, he must be. This need we call self-actualization.",
    "author": "Abraham Maslow"
  },
  {
    "content": "One man’s junk is another man’s treasure.",
    "author": "Proverb"
  },
  {
    "content": "As a product, if you try to become everything for everyone before you become something for someone, you end up becoming nothing for no one.",
    "author": "Kunal Shah"
  },
  {
    "content": "Any business that’s in business to sell you a cure is motivated not to focus on prevention.",
    "author": "Derek Sivers"
  },
  {
    "content": "I'd rather be an optimist proved wrong, than a pessimist proved right.",
    "author": "Tom Foolery"
  },
  {
    "content": "Most people fail in life not because they aim too high and miss, but because they aim too low and hit. And many never aim at all.",
    "author": "Les Brown"
  },
  {
    "content": "You feel everything. But you don't have to react to anything.",
    "author": "Albert Einstein"
  },
  {
    "content": "Do not wait to strike till the iron is hot, but make it hot by striking.",
    "author": "William Butler Yeats"
  },
  {
    "content": "You’re never going to get rich renting out your time.",
    "author": "Naval Ravikant"
  },
  {
    "content": "Dream as if you’ll live forever. Live as if you’ll die today.",
    "author": "James Dean"
  },
  {
    "content": "As our circle of knowledge expands, so does the circumference of darkness surrounding it.",
    "author": "Albert Einstein"
  },
  {
    "content": "Life is better when you're laughing.",
    "author": "Anonymous"
  },
  {
    "content": "The excellence of a gift lies in its appropriateness rather than in its value.",
    "author": "Charles Dudley Warner"
  },
  {
    "content": "You feel everything. But you don't have to react to anything.",
    "author": "Albert Einstein"
  },
  {
    "content": "Do not wait to strike till the iron is hot, but make it hot by striking.",
    "author": "William Butler Yeats"
  },
  {
    "content": "You’re never going to get rich renting out your time.",
    "author": "Naval Ravikant"
  },
  {
    "content": "Dream as if you’ll live forever. Live as if you’ll die today.",
    "author": "James Dean"
  },
  {
    "content": "As our circle of knowledge expands, so does the circumference of darkness surrounding it.",
    "author": "Albert Einstein"
  },
  {
    "content": "Life is better when you're laughing.",
    "author": "Anonymous"
  },
  {
    "content": "The excellence of a gift lies in its appropriateness rather than in its value.",
    "author": "Charles Dudley Warner"
  },
  {
    "content": "A part of kindness consists in loving people more than they deserve.",
    "author": "Joseph Joubert"
  },
  {
    "content": "The happiness of your life depends upon the quality of your thoughts.",
    "author": "Marcus Aurelius"
  },
  {
    "content": "Still waters run deep.",
    "author": "Proverb"
  },
  {
    "content": "A wise man can learn more from a foolish question than a fool can learn from a wise answer.",
    "author": "Bruce Lee"
  },
  {
    "content": "Discipline is choosing between what you want now and what you want most.",
    "author": "Abraham Lincoln"
  },
  {
    "content": "The grass is always greener on the other side of the fence.",
    "author": "Buddha"
  },
  {
    "content": "It is not the amount of action, but the depth of experience that makes life rich and fulfilling.",
    "author": "Sadhguru"
  },
  {
    "content": "Inner Vs Outer Scorecard: Would you rather be the world’s greatest lover, but have everyone think you’re the world’s worst lover? Or would you rather be the world’s worst lover but have everyone think you’re the world’s greatest lover?",
    "author": "Warren Buffett"
  },
  {
    "content": "Life is a journey that must be traveled no matter how bad the roads and accommodations.",
    "author": "Oliver Goldsmith"
  },
  {
    "content": "The fire burns brightest in the darkest of times.",
    "author": "Proverb"
  },
  {
    "content": "Don’t let the noise of others’ opinions drown out your own inner voice.",
    "author": "Steve Jobs"
  },
  {
    "content": "We want to see the world clearly and know what’s what. But once we’re past the first stage of wisdom, the next stage involves adapting to new changes. We don’t get wise just by adding and adding. We also need to subtract.",
    "author": "Derek Sivers"
  },
  {
    "content": "The age in which we live, this non-stop distraction, is making it more impossible for the young generation to ever have the curiosity or discipline. Because you need to be alone to find out anything.",
    "author": "Vivienne Westwood"
  },
  {
    "content": "In my youth I stressed freedom, and in my old age I stress order. I have made the great discovery that liberty is a product of order.",
    "author": "Will Durant"
  },
  {
    "content": "One's own misdirected thought can do more harm than an enemy or an ill wisher.",
    "author": "Buddha"
  },
  {
    "content": "He who says he can and he who says he can't, are both usually right.",
    "author": "Confucius"
  },
  {
    "content": "Age is a very high price to pay for maturity.",
    "author": "Tom Stoppard"
  },
  {
    "content": "A bad goal makes you say, “I want to do that some day.” A great goal makes you take action immediately.",
    "author": "Derek Sivers"
  },
  {
    "content": "Believe in your infinite potential. Your only limitations are those you set upon yourself.",
    "author": "Roy T. Bennett"
  },
  {
    "content": "Ideas are easy. Execution is everything.",
    "author": "John Doerr"
  },
  {
    "content": "If you can't change the people around you, then you must change the people around you.",
    "author": "Proverb"
  },
  {
    "content": "The present moment is the field on which the game of life happens. It cannot happen anywhere else.",
    "author": "Eckhart Tolle"
  },
  {
    "content": "All the problems in the world originate because of the man’s inability to be alone in a room with himself.",
    "author": "Blaise Pascal"
  },
  {
    "content": "If the problem can be solved, why worry? If the problem cannot be solved, worrying will do you no good.",
    "author": "Buddha"
  },
  {
    "content": "If you want to be successful, you must respect one rule: Never lie to yourself.",
    "author": "Paulo Coelho"
  },
  {
    "content": "If you live in a forest and you become afraid of wild animals, something is wrong with you. If you live in a market and you become afraid of the noises, something is wrong with you. If you live in the town and you become afraid of other people's comments, something is wrong with you.",
    "author": "Sadhguru"
  },
  {
    "content": "Success is a journey, not a destination.",
    "author": "Ben Sweetland"
  },
  {
    "content": "You should be too busy to 'do coffee' while still keeping an uncluttered calendar.",
    "author": "Naval Ravikant"
  },
  {
    "content": "Difficulties are meant to rouse, not discourage. The human spirit is to grow strong by conflict.",
    "author": "William Ellery channing"
  },
  {
    "content": "Eat water and drink food.",
    "author": "Indian Proverb"
  },
  {
    "content": "If you want to fly, you have to give up the things that weigh you down.",
    "author": "Toni Morrison"
  },
  {
    "content": "You don’t have a soul. You are a soul. You have a body.",
    "author": "C. S. Lewis"
  },
  {
    "content": "In the end, it’s not the years in your life that count. It’s the life in your years.",
    "author": "Abraham Lincoln"
  },
  {
    "content": "Hope is not a strategy, but without hope, strategy is pointless.",
    "author": "Colin Powell"
  },
  {
    "content": "People in glass houses shouldn't throw stone.",
    "author": "Proverb"
  },
  {
    "content": "The best way to learn something is to need that something. Learning when you don't really need to is a good way to give up early. Learning when there's something you truly need to do, but can't, but could, is the right time to figure something out.",
    "author": "Jason Fried"
  },
  {
    "content": "A single conversation with a wise man is better than ten years of study.",
    "author": "Chinese Proverb"
  },
  {
    "content": "If you don't read the newspaper, you're uninformed. If you read the newspaper, you're misinformed.",
    "author": "Mark Twain"
  },
  {
    "content": "Questions you cannot answer are usually far better for you than answers you cannot question.",
    "author": "Yuval Noah Harari"
  },
  {
    "content": "In youth we learn; in age we understand.",
    "author": "Marie von Ebner-Eschenbach"
  },
  {
    "content": "I am, as I've said, merely competent. but in an age of incompetence, that makes me extraordinary.",
    "author": "Billy Joel"
  },
  {
    "content": "The only thing that will stop you from fulfilling your dreams is you.",
    "author": "Tom Bradley"
  },
  {
    "content": "An ounce of action is worth a ton of theory.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "content": "Money and success don’t change people; they merely amplify what is already there.",
    "author": "Will Smith"
  },
  {
    "content": "Earn with your mind, not your time.",
    "author": "Naval Ravikant"
  },
  {
    "content": "Your attitude, not your aptitude, will determine your altitude.",
    "author": "Zig Ziglar"
  },
  {
    "content": "My dad encouraged us to fail. Growing up, he would ask us what we failed at that week. If we didn't have something, he would be disappointed. It changed my mindset at an early age that failure is not the outcome, failure is not trying. Don't be afraid to fail.",
    "author": "Sara Blakely"
  },
  {
    "content": "Let everyone sweep in front of his own door, and the whole world will be clean.",
    "author": "Johann Wolfgang von Goethe"
  },
  {
    "content": "Do what you can, with what you have, where you are.",
    "author": "Theodore Roosevelt"
  },
  {
    "content": "Youth is the time of getting, middle age of improving, and old age of spending.",
    "author": "Anne bradstreet"
  },
  {
    "content": "Forty hour work weeks are a relic of the Industrial Age. Knowledge workers function like athletes: Train and sprint, then rest and reassess.",
    "author": "Naval Ravikant"
  },
  {
    "content": "You are the average of the five people you spend the most time with.",
    "author": "Jim Rohn"
  },
  {
    "content": "Follow your passion and success will follow you.",
    "author": "Arthur buddington"
  },
  {
    "content": "When in Rome, do as the Romans do.",
    "author": "Mark Twain"
  },
  {
    "content": "'After much observation of super-wealthy families, here's my recommendation,' Buffett said in an update on his charitable giving 'Leave the children enough so that they can do anything but not enough that they can do nothing.",
    "author": "Warren Buffett"
  },
  {
    "content": "People won’t respect you at the bottom, they’ll ignore you in the middle, and they’ll hate you at the top.",
    "author": "Leila Hermozi"
  },
  {
    "content": "Small disciplines repeated with consistency every day lead to great achievements gained slowly over time.",
    "author": "John C. Maxwell"
  },
  {
    "content": "You only lose what you cling to.",
    "author": "Buddha"
  },
  {
    "content": "Build your own dreams or someone else will hire you to build theirs.",
    "author": "Farrah Gray"
  },
  {
    "content": "Your present circumstances don’t determine where you can go; they merely determine where you start.",
    "author": "Nido Qubein"
  },
  {
    "content": "Who makes himself a sheep, will be eaten by wolves.",
    "author": "Proverb"
  },
  {
    "content": "Life is a game in which the rules change as the game progresses, and you have to know where you are in the game to know what rules to play by. Furthermore, you can't ever be certain where you are in the game, and the rules don't always apply.",
    "author": "Dr. Brad Blanton"
  },
  {
    "content": "In youth we run into difficulties. In old age difficulties run into us.",
    "author": "Josh Billings"
  },
  {
    "content": "He that can have patience can have what he will.",
    "author": "Benjamin Franklin"
  },
  {
    "content": "In relationships, whenever either sex wins, then both sexes lose.",
    "author": "Dr. Warren Farrel"
  },
  {
    "content": "Confidence is not ‘they will like me.’ Confidence is ‘I’ll be fine if they don’t.’",
    "author": "Christina Grimmie"
  },
  {
    "content": "The road to success is dotted with many tempting parking places.",
    "author": "Will Rogers"
  },
  {
    "content": "There’s no shortage of remarkable ideas, what’s missing is the will to execute them.",
    "author": "Seth Godin"
  },
  {
    "content": "Sometimes adversity is what you need to face in order to become successful.",
    "author": "Zig Ziglar"
  },
  {
    "content": "Happiness is not something ready-made. It comes from your own actions.",
    "author": "Dalai Lama"
  },
  {
    "content": "An idiot with a plan can beat a genius without a plan.",
    "author": "Warren Buffett"
  },
  {
    "content": "Neither power nor poverty can make your life more magical or less torturous.",
    "author": "Shah Rukh Khan"
  },
  {
    "content": "The business world has many people playing zero sum games and a few playing positive sum games searching for each other in the crowd.",
    "author": "Naval Ravikant"
  },
  {
    "content": "A bird in the hand is worth two in the bush.",
    "author": "Buddha"
  },
  {
    "content": "If something is important enough, even if the odds are against you, you should still do it.",
    "author": "Elon Musk"
  },
  {
    "content": "It took untold generations to get you where you are. A little gratitude might be in order. If you're going to insist on bending the world to your way, you better have your reasons.",
    "author": "Jordan Peterson"
  },
  {
    "content": "Specialisation is for insects. I don't believe in this model of trying to focus your life down one thing. You've got one life just do everything you want.",
    "author": "Naval Ravikant"
  },
  {
    "content": "Keep your face always toward the sunshine, and shadows will fall behind you.",
    "author": "Walt Whitman"
  },
  {
    "content": "Every accomplishment starts with the decision to try.",
    "author": "John F. Kennedy"
  },
  {
    "content": "Better an open enemy than a false friend.",
    "author": "Proverb"
  },
  {
    "content": "Life is too important to be taken seriously.",
    "author": "Oscar Wilde"
  },
  {
    "content": "If you make a mistake and do not correct it, this is called a mistake.",
    "author": "Confucius"
  },
  {
    "content": "We don't do commercials because our target audience isn't sitting around and watching TV.",
    "author": "Lamborghini"
  },
  {
    "content": "You don’t rise to the level of your expectations. You fall to the level of your training.",
    "author": "David Goggins"
  },
  {
    "content": "Middle age is when your broad mind and narrow waist begin to change places.",
    "author": "E. Joseph cossman"
  },
  {
    "content": "If your ship doesn’t come in, swim out to it.",
    "author": "Jonathan Winters"
  },
  {
    "content": "Sometimes the only way across the river is to slip on the first two rocks.",
    "author": "Robert Rodriguez"
  },
  {
    "content": "A day without laughter is a day wasted.",
    "author": "Charlie Chaplin"
  },
  {
    "content": "Leadership is not a position or a title, it is action and example.",
    "author": "Cory Booker"
  },
  {
    "content": "Logic will get you from A to B. Imagination will take you everywhere.",
    "author": "Albert Einstein"
  },
  {
    "content": "You must want to be a butterfly so badly, you are willing to give up being a caterpillar.",
    "author": "Trina Paulus"
  },
  {
    "content": "A tiger does not father a dog.",
    "author": "Chinese Proverb"
  },
  {
    "content": "Winners are not those who never fail but those who never quit.",
    "author": "Edwin Louis cole"
  },
  {
    "content": "There is nothing on this earth more to be prized than true friendship.",
    "author": "Thomas Aquinas"
  },
  {
    "content": "Great minds discuss ideas; average minds discuss events; small minds discuss people.",
    "author": "Eleanor Roosevelt"
  },
  {
    "content": "Your purpose in life is to find your purpose and give your whole heart and soul to it.",
    "author": "Buddha"
  },
  {
    "content": "You're going to die one day and none of this is going to matter.",
    "author": "Naval Ravikant"
  },
  {
    "content": "If you can’t beat ’em, join ’em.",
    "author": "Proverb"
  },
  {
    "content": "You’ve got to get up every morning with determination if you’re going to go to bed with satisfaction.",
    "author": "George Lorimer"
  },
  {
    "content": "There is no failure except in no longer trying.",
    "author": "Chris Bradford"
  },
  {
    "content": "Letting go can be painful, but not letting go can be even more painful.",
    "author": "The Minimalists"
  },
  {
    "content": "Don’t be afraid to go out on a limb. That’s where the fruit is.",
    "author": "H. Jackson Brown Jr."
  },
  {
    "content": "You can’t teach an old dog new tricks.",
    "author": "Proverb"
  },
  {
    "content": "Self-discipline begins with the mastery of thought. If you don’t control what you think, you can’t control what you do.",
    "author": "Napoleon Hill"
  },
  {
    "content": "Always do your best. What you plant now, you will harvest later.",
    "author": "Og Mandino"
  },
  {
    "content": "Every next level of your life will demand a different version of you.",
    "author": "Leonardo Dicaprio"
  },
  {
    "content": "Tell me and I forget, teach me and I may remember, involve me and I learn.",
    "author": "Benjamin Franklin"
  },
  {
    "content": "The only way to do great work is to love what you do.",
    "author": "Steve Jobs"
  },
  {
    "content": "Experience is the best teacher, and the worst experiences teach the best lessons.",
    "author": "Jordan Peterson"
  },
  {
    "content": "It's better to be safe than sorry.",
    "author": "Proverb"
  },
  {
    "content": "Learn from the mistakes of others. You can't live long enough to make them yourself.",
    "author": "Eleanor Roosevelt"
  },
  {
    "content": "Success is not final, failure is not fatal: it is the courage to continue that counts.",
    "author": "Winston Churchill"
  },
  {
    "content": "Don’t be afraid to give up the good to go for the great.",
    "author": "John D. Rockefeller"
  },
  {
    "content": "Time stays long enough for those who use it.",
    "author": "Leonardo Da Vinci"
  },
  {
    "content": "Only those who dare to fail greatly can ever achieve greatly.",
    "author": "Robert F. Kennedy"
  },
  {
    "content": "Criminal lawyers see bad people at their best. Divorce lawyers see good people at their worst.",
    "author": "Proverb"
  },
  {
    "content": "If you really look closely, most overnight successes took a long time.",
    "author": "Steve Jobs"
  },
  {
    "content": "You should never let your fears prevent you from doing what you know is right.",
    "author": "Aung San Suu Kyi"
  },
  {
    "content": "Measure twice, cut once.",
    "author": "Proverb"
  },
  {
    "content": "Live as if you were to die tomorrow. Learn as if you were to live forever.",
    "author": "Mahatma Gandhi"
  },
  {
    "content": "We live in the age of entitlement, as opposed to enlightenment.",
    "author": "Bill Bailey"
  },
  {
    "content": "Do not wait for leaders; do it alone, person to person.",
    "author": "Mother Teresa"
  },
  {
    "content": "What doesn’t kill us makes us stronger.",
    "author": "Friedrich Nietzsche"
  },
  {
    "content": "When there is a gold rush, you don't want to be digging for gold. You want to be selling the shovels.",
    "author": "Proverb"
  },
  {
    "content": "As men get older, the toys get more expensive.",
    "author": "Marvin Davis"
  },
  {
    "content": "To learn a language is to have one more window from which to look at the world.",
    "author": "Chinese Proverb"
  },
  {
    "content": "The world is a book, and those who do not travel read only one page.",
    "author": "Saint Augustine"
  },
  {
    "content": "Where all think alike no one thinks very much.",
    "author": "Walter Lippmann"
  },
  {
    "content": "Don’t stop when you’re tired. Stop when you’re done.",
    "author": "David Goggins"
  },
  {
    "content": "Perfection is achieved not when there is nothing more to add, but when there is nothing left to take away.",
    "author": "Antoine De Saint-Exupéry"
  },
  {
    "content": "Perhaps you are overvaluing what you don’t have and undervaluing what you do.",
    "author": "Jordan Peterson"
  },
  {
    "content": "A real friend is one who walks in when the rest of the world walks out.",
    "author": "Walter Winchell"
  },
  {
    "content": "Adventure may hurt you, but monotony will kill you.",
    "author": "Anonymous"
  },
  {
    "content": "The art of leadership is saying no, not saying yes. It is very easy to say yes.",
    "author": "Tony Blair"
  },
  {
    "content": "Wake up with determination. Go to bed with satisfaction.",
    "author": "George Horace Lorimer"
  },
  {
    "content": "An intellectual is someone whose mind watches itself.",
    "author": "Albert Camus"
  },
  {
    "content": "Life’s tragedy is that we get old too soon and wise too late.",
    "author": "Benjamin Franklin"
  },
  {
    "content": "Strike while the iron is hot.",
    "author": "Buddha"
  },
  {
    "content": "The greater the obstacle, the more glory in overcoming it.",
    "author": "Molière"
  },
  {
    "content": "Don’t think outside the box. Think like there is no box.",
    "author": "Ziad K. Abdelnour"
  },
  {
    "content": "Better light a candle than curse the darkness.",
    "author": "Confucius"
  },
  {
    "content": "I don’t care how rich you are, I don’t care whether you’re like a top Wall Street banker, if somebody can tell you when to be at work and what to wear and how to behave, you’re not a free person, you’re not actually rich.",
    "author": "Naval Ravikant"
  },
  {
    "content": "It’s better to lose the battle and win the war.",
    "author": "Proverb"
  },
  {
    "content": "It is health that is real wealth and not pieces of gold and silver.",
    "author": "Mahatma Gandhi"
  },
  {
    "content": "A healthy outside starts from the inside.",
    "author": "Robert Urich"
  },
  {
    "content": "Act as if what you do makes a difference. It does.",
    "author": "William James"
  },
  {
    "content": "If you can't build it, then you don't understand it.",
    "author": "Richard Feynman"
  },
  {
    "content": "Integrity is choosing your thoughts and actions based on values rather than personal gain.",
    "author": "Chris Karcher"
  },
  {
    "content": "The difficulty lies not so much in developing new ideas as in escaping from old ones.",
    "author": "John Maynard Keynes"
  },
  {
    "content": "The secret to happiness is not in doing what one likes, but in liking what one does.",
    "author": "J. M. barrie"
  },
  {
    "content": "The most common way people give up their power is by thinking they don’t have any.",
    "author": "Alice Walker"
  },
  {
    "content": "Change the way you look at things, and the things you look at change.",
    "author": "Wayne Dyer"
  },
  {
    "content": "Work hard in silence; let success make the noise.",
    "author": "Frank Ocean"
  },
  {
    "content": "No work is stressful. It is your inability to manage your body, mind, and emotions that makes it.",
    "author": "Sadhguru"
  },
  {
    "content": "We used to give people the news they needed whether they wanted or not. Now we give people the news they want whether they need or not.",
    "author": "Ted Koppel"
  },
  {
    "content": "The three big ones in life are wealth, health, and happiness. We pursue them in that order, but their importance is reverse.",
    "author": "Naval Ravikant"
  },
  {
    "content": "Be not afraid of going slowly, be afraid only of standing still.",
    "author": "Chinese Proverb"
  },
  {
    "content": "You may delay, but time will not.",
    "author": "Benjamin Franklin"
  },
  {
    "content": "Where there's a will, there's a way.",
    "author": "Allan Lokos"
  },
  {
    "content": "Many hands make light work.",
    "author": "Proverb"
  },
  {
    "content": "In order to lead the orchestra, you must first turn your back to the crowd.",
    "author": "Mike Mentzer"
  },
  {
    "content": "Overthinking is often a product of underdoing.",
    "author": "Yehuda Berg"
  },
  {
    "content": "Nothing will work unless you do.",
    "author": "Maya Angelou"
  },
  {
    "content": "First, have a definite, clear practical ideal; a goal, an objective. Second, have the necessary means to achieve your ends; wisdom, money, materials, and methods. Third, adjust all your means to that end.",
    "author": "Aristotle"
  },
  {
    "content": "Do something today that your future self will thank you for.",
    "author": "Sean Patrick Flanery"
  },
  {
    "content": "What the new year brings to you will depend a great deal on what you bring to the new year.",
    "author": "Vern McLellan"
  },
  {
    "content": "Life isn’t about waiting for the storm to pass. It’s about learning to dance in the rain.",
    "author": "Vivian Greene"
  },
  {
    "content": "Nothing’s more fun than doing what people say you can’t do.",
    "author": "Marc and Angel"
  },
  {
    "content": "It is what we know already that often prevents us from learning.",
    "author": "Claude Bernard"
  },
  {
    "content": "It is not important to be better than someone else, but to be better than you were yesterday.",
    "author": "Jigoro Kano"
  },
  {
    "content": "You want to look for professions and careers where the inputs and outputs are highly disconnected.",
    "author": "Naval Ravikant"
  },
  {
    "content": "If you set your goals ridiculously high and it's a failure, you will fail above everyone else's success.",
    "author": "James Cameron"
  },
  {
    "content": "Freedom is never given; it is won.",
    "author": "A. Philip Randolph"
  },
  {
    "content": "The beginning of wisdom is to call things by their proper name.",
    "author": "Confucious"
  },
  {
    "content": "You can't go back and change the beginning, but you can start where you are and change the ending.",
    "author": "C. S. Lewis"
  },
  {
    "content": "We can’t help everyone, but everyone can help someone.",
    "author": "Ronald Reagan"
  },
  {
    "content": "If you look for perfection, you will never be content.",
    "author": "Leo Tolstoy"
  },
  {
    "content": "When someone tells me ‘no,’ it doesn’t mean I can’t do it, it simply means I can’t do it with them.",
    "author": "Karen E. Quinones Miller"
  },
  {
    "content": "If the only tool you have is a hammer, you tend to see every problem as a nail.",
    "author": "Abraham Maslow"
  },
  {
    "content": "The key to success is to start before you are ready.",
    "author": "Marie Forleo"
  },
  {
    "content": "Wisdom is the reward for a lifetime of listening when you’d have preferred to talk.",
    "author": "Doug Larson"
  },
  {
    "content": "Some of the best things that have happened to me are some of the worst things that have happened to me.",
    "author": "Andrew Tate"
  },
  {
    "content": "The only way to bring peace to the earth is to learn to make our own life peaceful.",
    "author": "Gautama Buddha"
  },
  {
    "content": "Friends are the siblings God never gave us.",
    "author": "Mencius"
  },
  {
    "content": "The flame that burns twice as bright burns half as long.",
    "author": "Lao Tzu"
  },
  {
    "content": "When you memorize, it’s an indication that you don’t understand. You should be able to rederive anything on the spot. And if you can’t, you don’t know it.",
    "author": "Naval Ravikant"
  },
  {
    "content": "Courage is not the absence of fear, but the ability to act in spite of it.",
    "author": "Franklin D. Roosevelt"
  },
  {
    "content": "Don’t watch the clock; do what it does. Keep going.",
    "author": "Sam Levenson"
  },
  {
    "content": "The meaning of life is to find your gift. The purpose of life is to give it away.",
    "author": "Pablo Picasso"
  },
  {
    "content": "Rules are there for a reason. You are only allowed to break them if you are a master. If you’re not a master, don’t confuse your ignorance with creativity or style.",
    "author": "Jim Rohn"
  },
  {
    "content": "The most wasted of days is one without laughter.",
    "author": "E. E. Cummings"
  },
  {
    "content": "The world is changing very fast. Big will not beat small anymore. It will be the fast beating the slow.",
    "author": "Rupert Murdoch"
  },
  {
    "content": "The ability to be in the present moment is a major component of mental wellness.",
    "author": "Abraham Maslow"
  },
  {
    "content": "I would rather teach an engineer marketing than a marketer engineering.",
    "author": "Bill Gates"
  },
  {
    "content": "Age is no barrier. It's a limitation you put on your mind.",
    "author": "Jackie Joyner-Kersee"
  },
  {
    "content": "The bigger the why, the easier the how.",
    "author": "Jim Rohn"
  },
  {
    "content": "The time you enjoy wasting, is not wasted time.",
    "author": "John Lennon"
  },
  {
    "content": "The best time for new beginnings is now.",
    "author": "Ani Creative Journal"
  },
  {
    "content": "Nothing can stop the man with the right mental attitude from achieving his goal. Nothing on earth can help the man with the wrong attitude.",
    "author": "Thomas Jefferson"
  },
  {
    "content": "Forty is the old age of youth, fifty is the youth of old age.",
    "author": "Hosea Ballou"
  },
  {
    "content": "Don’t cry because it’s over. Smile because it happened.",
    "author": "Dr. Seuss"
  },
  {
    "content": "Health is not valued until sickness comes.",
    "author": "Thomas fuller"
  },
  {
    "content": "Happiness is not by chance, but by choice.",
    "author": "Jim Rohn"
  },
  {
    "content": "The price of freedom is eternal vigilance.",
    "author": "Thomas Jefferson"
  },
  {
    "content": "What you think, you become. What you feel, you attract. What you imagine, you create.",
    "author": "Buddha"
  },
  {
    "content": "Don't watch the clock; do what it does. Keep going.",
    "author": "Sam Levenson"
  },
  {
    "content": "He who pays the piper calls the tune.",
    "author": "Proverb"
  },
  {
    "content": "The best mirror is an old friend.",
    "author": "George Herbert"
  },
  {
    "content": "The most difficult thing is the decision to act, the rest is merely tenacity.",
    "author": "Amelia Earhart"
  },
  {
    "content": "You cannot shake hands with a clenched fist.",
    "author": "Indira Gandhi"
  },
  {
    "content": "Education is not the learning of facts, but the training of the mind to think.",
    "author": "Albert Einstein"
  },
  {
    "content": "You can’t go back and change the beginning, but you can start where you are and change the ending.",
    "author": "C. S. Lewis"
  },
  {
    "content": "Never let success get to your head and never let failure get to your heart.",
    "author": "Drake"
  },
  {
    "content": "It's better to create something and be criticized than to create nothing and criticize others.",
    "author": "Ricky Garvais"
  },
  {
    "content": "A man convinced against his will, is of the same opinion still.",
    "author": "Samuel Butler"
  },
  {
    "content": "When we are no longer able to change a situation, we are challenged to change ourselves.",
    "author": "Viktor Frankl"
  },
  {
    "content": "Motivation is what gets you started. Habit is what keeps you going.",
    "author": "Jim Rohn"
  },
  {
    "content": "A goal without a plan is just a wish.",
    "author": "Antoine De Saint-Exupéry"
  },
  {
    "content": "People quit on jobs. They quit on marriages. They quit on school. There's an immediacy of this day and age that doesn't lend itself to being committed to anything.",
    "author": "Emily blunt"
  },
  {
    "content": "If you are not willing to risk the unusual, you will have to settle for the ordinary.",
    "author": "Jim Rohn"
  },
  {
    "content": "Too many people buy things they don’t need with money they don’t have to impress people they don’t like.",
    "author": "Dave Ramsey"
  },
  {
    "content": "True peace is not merely the absence of war, it is the presence of justice.",
    "author": "Jane Addams"
  },
  {
    "content": "A year from now, you may wish you had started today.",
    "author": "Karen Lamb"
  },
  {
    "content": "Don't live the same year 75 times and call it a life.",
    "author": "Robin Sharma"
  },
  {
    "content": "As long as I have a book in my hand, I don’t feel like I’m wasting time.",
    "author": "Charlie Munger"
  },
  {
    "content": "You need to have strong body, so others don't attack you. You need to have strong mind, so you don't attack you.",
    "author": "Jocko Willink"
  },
  {
    "content": "Everyone thinks of changing the world, but no one thinks of changing himself.",
    "author": "Leo Tolstoy"
  },
  {
    "content": "If you are not taking care of your customer, your competitor will.",
    "author": "Bob Hooey"
  },
  {
    "content": "Better die standing than live kneeling.",
    "author": "Emiliano Zapata"
  },
  {
    "content": "The trouble is, you think you have time.",
    "author": "Buddha"
  },
  {
    "content": "Yesterday I was clever, so I wanted to change the world. Today I am wise, so I am changing myself.",
    "author": "Rumi"
  },
  {
    "content": "Don’t answer a hard question too quickly. Don’t stop at the first answer. In mystery stories, the first suspect is not the culprit.",
    "author": "Derek Sivers"
  },
  {
    "content": "The team you build is the company you build, not the plan you make.",
    "author": "Vinod Khosla"
  },
  {
    "content": "Family is not an important thing, it’s everything.",
    "author": "Michael J. Fox"
  },
  {
    "content": "Lost time is never found again.",
    "author": "Benjamin Franklin"
  },
  {
    "content": "One day or day one. You decide.",
    "author": "Karen Lamb"
  },
  {
    "content": "Fall 7 times, stand up 8.",
    "author": "Japanese Proverb"
  },
  {
    "content": "Price is what you pay. Value is what you get.",
    "author": "Warren Buffett"
  },
  {
    "content": "Friends are the family we choose for ourselves.",
    "author": "Edna buchanan"
  },
  {
    "content": "If you run you stand a chance of losing, but if you don’t run you’ve already lost.",
    "author": "Barack Obama"
  },
  {
    "content": "Do not take life too seriously. You will never get out of it alive.",
    "author": "Elbert Hubbard"
  },
  {
    "content": "Success doesn’t come from what you do occasionally, it comes from what you do consistently.",
    "author": "Marie Forleo"
  },
  {
    "content": "Doubt kills more dreams than failure ever will.",
    "author": "Suzy Kassem"
  },
  {
    "content": "An idiot admires complexity. A genius admires simplicity.",
    "author": "Terry Davis"
  },
  {
    "content": "Books and friends should be few but good.",
    "author": "Proverb"
  },
  {
    "content": "Signaling virtue is a vice.",
    "author": "Naval Ravikant"
  },
  {
    "content": "Talk is by far the most accessible of pleasures. It costs nothing in money, it is all profit, it completes our education, founds and fosters our friendships, and can be enjoyed at any age and in almost any state of health.",
    "author": "Robert Louis Stevenson"
  },
  {
    "content": "Growth and comfort do not coexist.",
    "author": "Ginni Rometty"
  },
  {
    "content": "I had a friend, I had some money, I loaned my friend the money. Now I have no friend and I have no money.",
    "author": "Ann Landers"
  },
  {
    "content": "Tough times don’t last, but tough people do.",
    "author": "Robert H. Schuller"
  },
  {
    "content": "We waste our time with short-term thinking and busywork. Warren Buffett spends a year deciding and a day acting. That act lasts decades.",
    "author": "Naval Ravikant"
  },
  {
    "content": "Humility is the ability to give up your pride and still retain your dignity.",
    "author": "Vannary"
  },
  {
    "content": "Freedom is never free.",
    "author": "Shiv Khera"
  },
  {
    "content": "Learn to walk before you run.",
    "author": "Proverb"
  },
  {
    "content": "To dare is to lose one's footing momentarily. Not to dare is to lose oneself.",
    "author": "Søren Kierkegaard"
  },
  {
    "content": "If their absence brought you peace, then you didn't lose them.",
    "author": "Jim Carrey"
  },
  {
    "content": "Without hustle, talent will only carry you so far.",
    "author": "Gary Vaynerchuk"
  },
  {
    "content": "If you want to know who rules over you, just look for who you are not allowed to criticize.",
    "author": "Kevin Alfred Strom"
  },
  {
    "content": "Don’t be consistent with your past self. Only idiots never change their mind.",
    "author": "Derek Sivers"
  },
  {
    "content": "The ultimate truth of who you are is not in I am this or I am that, but I Am.",
    "author": "Eckhart Tolle"
  },
  {
    "content": "Concentrate all your thoughts upon the work in hand. The sun’s rays do not burn until brought to a focus.",
    "author": "Alexander Graham Bell"
  },
  {
    "content": "Civilizations die from suicide, not by murder.",
    "author": "Arnold J. Toynbee"
  },
  {
    "content": "Nothing in the universe can stop you from letting go and starting over.",
    "author": "Guy Finley"
  },
  {
    "content": "Friendship is born at that moment when one person says to another, 'What! You too? I thought I was the only one.'",
    "author": "C. S. Lewis"
  },
  {
    "content": "Great things are not done by impulse, but by a series of small things brought together.",
    "author": "Vincent Van Gogh"
  },
  {
    "content": "What you listen to and who you listen to is what you become.",
    "author": "Gary Veynerchuk"
  },
  {
    "content": "You will never change your life until you change something you do daily.",
    "author": "John C. Maxwell"
  },
  {
    "content": "The only limit to our realization of tomorrow is our doubts of today.",
    "author": "Franklin D. Roosevelt"
  },
  {
    "content": "The modern struggle: Lone individuals summoning inhuman willpower, fasting, meditating, and exercising. Up against armies of scientists and statisticians weaponizing abundant food, screens, and medicine into junk food, clickbait news, infinite porn, endless games, and addictive drugs.",
    "author": "Naval Ravikant"
  },
  {
    "content": "A dwarf on a giant’s shoulders sees the farther of the two.",
    "author": "Proverb"
  },
  {
    "content": "The art of life lies in a constant readjustment to our surroundings.",
    "author": "Kakuzo Okakura"
  },
  {
    "content": "Fitness has nothing to do with age.",
    "author": "Virender Sehwag"
  },
  {
    "content": "The higher we are placed, the more humbly we should walk.",
    "author": "Marcus Tullius Cicero"
  },
  {
    "content": "Joy is not in things; it is in us.",
    "author": "Richard Wagner"
  },
  {
    "content": "The truth will set you free, but first it will make you miserable.",
    "author": "James A. Garfield"
  },
  {
    "content": "It is better to be hated for what you are than to be loved for what you are not.",
    "author": "Andre Gide"
  },
  {
    "content": "We must all suffer one of two things: the pain of discipline or the pain of regret or disappointment.",
    "author": "Jim Rohn"
  },
  {
    "content": "Ignore people playing status games. They gain status by attacking people playing wealth creation games.",
    "author": "Naval Ravikant"
  },
  {
    "content": "If you can’t go over, you must go under.",
    "author": "Jewish Proverb"
  },
  {
    "content": "Your reputation is what others think of you; your integrity is what you think of yourself.",
    "author": "John Wooden"
  },
  {
    "content": "The smarter you get, the slower you read.",
    "author": "Adam Grant"
  },
  {
    "content": "Experience is simply the name we give our mistakes.",
    "author": "Oscar Wilde"
  },
  {
    "content": "It does not matter how slowly you go, as long as you do not stop.",
    "author": "Confucius"
  },
  {
    "content": "The difference between the impossible and the possible lies in a person’s determination.",
    "author": "Tommy Lasorda"
  },
  {
    "content": "Sometimes when things are falling apart, they may actually be falling into place.",
    "author": "J. Lynn"
  },
  {
    "content": "Better to wear out than to rust out.",
    "author": "Proverb"
  },
  {
    "content": "Minimalism is the intentional promotion of things we most value and removal of anything that distracts us from it.",
    "author": "Joshua Becker"
  },
  {
    "content": "It's not just about being better. It's about being different. You need to give people a reason to choose your business.",
    "author": "Tom Abbott"
  },
  {
    "content": "Age is inevitable. Aging isn't.",
    "author": "Marv Levy"
  },
  {
    "content": "If you don't stand for something, you will fall for anything.",
    "author": "Mark Manson"
  },
  {
    "content": "Read what you love until you love to read.",
    "author": "Naval Ravikant"
  },
  {
    "content": "The struggle you’re in today is developing the strength you need for tomorrow.",
    "author": "Robert Tew"
  },
  {
    "content": "You have succeeded in life when all you really want is only what you really need.",
    "author": "Vernon Howard"
  },
  {
    "content": "The only constant in life is change.",
    "author": "Heraclitus"
  },
  {
    "content": "The cave you fear to enter holds the treasure you seek.",
    "author": "Joseph Campbell"
  },
  {
    "content": "He who sweats more in training, bleeds less in war.",
    "author": "Spartan Warriors"
  },
  {
    "content": "Change before you have to.",
    "author": "Jack Welch"
  },
  {
    "content": "Small daily improvements over time lead to stunning results.",
    "author": "Robin Sharma"
  },
  {
    "content": "Do lesser. Think slower. Feel faster. Sense more. Read smarter. Write sharper. Listen longer. Speak truer.",
    "author": "Proverb"
  },
  {
    "content": "In the short run, the market is a voting machine but in the long run, it is a weighing machine.",
    "author": "Benjamin Franklin"
  },
  {
    "content": "Look back and be grateful. Look ahead and be hopeful. Look around and be helpful.",
    "author": "Paulo Coelho"
  },
  {
    "content": "When you're 20, you care what everyone thinks about you. When you're 40, you stop caring what everyone thinks about you. When you're 60, you realize no one was ever thinking about you in the first place.",
    "author": "Winston Churchill"
  },
  {
    "content": "The same boiling water that softens the potato hardens the egg. It’s what you’re made of. Not the circumstances.",
    "author": "Mel Robbins"
  },
  {
    "content": "Control your emotions, control your mind, Control your mind, control your actions. Control your actions, control your life.",
    "author": "Anthony Pompliano"
  },
  {
    "content": "It seems the richer you are the fewer your chances are for happiness.",
    "author": "Craig Newmark"
  },
  {
    "content": "Dreams don’t work unless you do.",
    "author": "John C. Maxwell"
  },
  {
    "content": "Things may come to those who wait, but only the things left by those who hustle.",
    "author": "Proverb"
  },
  {
    "content": "He suffers more than necessary, who suffers before it is necessary.",
    "author": "Seneca"
  },
  {
    "content": "He who angers you conquers you.",
    "author": "Elizabeth Kenny"
  },
  {
    "content": "If a man knows not to which port he sails, no wind is favorable.",
    "author": "Buddha"
  },
  {
    "content": "The only thing that you absolutely have to know is the location of the library.",
    "author": "Albert Einstein"
  },
  {
    "content": "The master has failed more times than the beginner has even tried.",
    "author": "Stephen Mccranie"
  },
  {
    "content": "If we discipline ourselves, others won’t have to.",
    "author": "Shiv Khera"
  },
  {
    "content": "Keep your eyes on the stars, and your feet on the ground.",
    "author": "Theodore Roosevelt"
  },
  {
    "content": "You won't be punished for your anger. You'll be punished by your anger.",
    "author": "Buddha"
  },
  {
    "content": "He that is too secure is not safe.",
    "author": "Benjamin Franklin"
  },
  {
    "content": "Failure is the condiment that gives success its flavor.",
    "author": "Truman Capote"
  },
  {
    "content": "Don’t chase success, let it chase you. Just follow your passion.",
    "author": "Cal Newport"
  },
  {
    "content": "No tree can grow to Heaven, unless its roots reach down to Hell.",
    "author": "Steve Jobs"
  },
  {
    "content": "You can have results or excuses. Not both.",
    "author": "Arnold Schwarzenegger"
  },
  {
    "content": "If you want to see who rules over you, see who you're not allowed to criticize.",
    "author": "Proverb"
  },
  {
    "content": "If you ran into an asshole in the morning you ran into an asshole. If you run into assholes all day, you're the asshole.",
    "author": "Tim Ferriss"
  },
  {
    "content": "Do not follow where the path may lead. Go instead where there is no path and leave a trail.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "content": "I hear and I forget. I see and I remember. I do and I understand.",
    "author": "Confucius"
  },
  {
    "content": "Gratitude can turn a meal into a feast.",
    "author": "Melody Beattie"
  },
  {
    "content": "In politics, there are no permanent friends or enemies, only permanent interests.",
    "author": "Patience Johnson"
  },
  {
    "content": "Don’t count the days, make the days count.",
    "author": "Muhammad Ali"
  },
  {
    "content": "The only place where success comes before work is in the dictionary.",
    "author": "Vidal Sassoon"
  },
  {
    "content": "You cannot control the results, only your actions.",
    "author": "Allan Lokos"
  },
  {
    "content": "If you’re serious about changing your life, you’ll find a way. If you’re not, you’ll find an excuse.",
    "author": "Jen Sincero"
  },
  {
    "content": "Probably the happiest period in life most frequently is in middle age, when the eager passions of youth are cooled, and the infirmities of age not yet begun; as we see that the shadows, which are at morning and evening so large, almost entirely disappear at midday.",
    "author": "Eleanor Roosevelt"
  },
  {
    "content": "I'd rather regret the things I've done than regret the things I haven't done.",
    "author": "Lucille ball"
  },
  {
    "content": "A poor carpenter always blames his tools.",
    "author": "Proverb"
  },
  {
    "content": "I dream my painting and I paint my dream.",
    "author": "Vincent Van Gogh"
  },
  {
    "content": "If you suspect a man, don’t employ him, and if you employ him, don’t suspect him.",
    "author": "Proverb"
  },
  {
    "content": "You will get rich by giving society what it wants but does not yet know how to get. At scale.",
    "author": "Naval Ravikant"
  },
  {
    "content": "Your value doesn’t decrease based on someone’s inability to see your worth.",
    "author": "Zig Ziglar"
  },
  {
    "content": "You can do anything, but not everything. Prioritize better.",
    "author": "David Allen"
  },
  {
    "content": "You never really know you’re addicted until you try to quit.",
    "author": "Jim Carrey"
  },
  {
    "content": "You can’t stop the waves, but you can learn to surf.",
    "author": "Jon Kabat-Zinn"
  },
  {
    "content": "Logic is the beginning of wisdom, not the end of it.",
    "author": "Spock"
  },
  {
    "content": "Here’s how to live: Do whatever you want now.",
    "author": "Derek Sivers"
  },
  {
    "content": "If you believe it’ll work out, you’ll see opportunities. If you don’t believe it’ll work out, you’ll see obstacles.",
    "author": "Wayne Dyer"
  },
  {
    "content": "Never memorize something that you can look up.",
    "author": "Albert Einstein"
  },
  {
    "content": "Truth never damages a cause that is just.",
    "author": "Mahatma Gandhi"
  },
  {
    "content": "If you want to be a leader of people, then you need to be a master of words.",
    "author": "Rich Dad"
  },
  {
    "content": "Better to have money and not need it than to need money and not have it.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "content": "The Universe is under no obligation to make sense to you.",
    "author": "Neil deGrasse Tyson"
  },
  {
    "content": "One moment of patience may ward off great disaster. One moment of impatience may ruin a whole life.",
    "author": "Chinese Proverb"
  },
  {
    "content": "A wise man adapts himself to circumstances as water shapes itself to the vessel that contains it.",
    "author": "Chinese Proverb"
  },
  {
    "content": "The only impossible journey is the one you never begin.",
    "author": "Tony Robbins"
  },
  {
    "content": "I have not failed. I’ve just found 10,000 ways that won’t work.",
    "author": "Thomas Edison"
  },
  {
    "content": "No man ever steps in the same river twice, for it's not the same river, and he is not the same man.",
    "author": "Heraclitus"
  },
  {
    "content": "Don’t wait for the perfect moment. Take the moment and make it perfect.",
    "author": "Zoey Sayward"
  },
  {
    "content": "I never learned to drive. I was too broke and then I was too rich.",
    "author": "Alex Karp"
  },
  {
    "content": "Busy is what happens when you’re at the mercy of someone else’s schedule.",
    "author": "Derek Sivers"
  },
  {
    "content": "Purpose is the reason you journey. Passion is the fire that lights your way.",
    "author": "Anonymous"
  },
  {
    "content": "I don't believe in happy endings, but I do believe in happy travels, because ultimately, you die at a very young age, or you live long enough to watch your friends die. It's a mean thing, life.",
    "author": "George Clooney"
  },
  {
    "content": "A big difference between being self-employed and being a business owner. Being self-employed feels like freedom until you realize that if you take time off, your business crumbles. To be a true business owner, make it so that you could leave for a year, and when you came back, your business would be doing better than when you left.",
    "author": "Derek Sivers"
  },
  {
    "content": "If you can't make it better, don't make it worse.",
    "author": "Stanley Young"
  },
  {
    "content": "We’re clearly bad judges of our own creations. We should just put them out there and let the world decide.",
    "author": "Derek Sivers"
  },
  {
    "content": "Think big and don’t listen to people who tell you it can’t be done.",
    "author": "Tim Ferriss"
  },
  {
    "content": "No amount of money ever bought a second of time.",
    "author": "Tony Stark"
  },
  {
    "content": "Yesterday is not ours to recover, but tomorrow is ours to win or lose.",
    "author": "Lyndon Johnson"
  },
  {
    "content": "The unhappiest people are born at the top. The happiest are born at the bottom and make it to the top. Only progress feels good. It’s not the destination, it's the journey.",
    "author": "Andrew Tate"
  },
  {
    "content": "As a mountain of rock is unshaken by wind, so also, the wise are unperturbed by blame or by praise",
    "author": "Buddha"
  },
  {
    "content": "Most people overestimate what they can do in one year and underestimate what they can do in ten years.",
    "author": "Bill Gates"
  },
  {
    "content": "We are more often frightened than hurt; and we suffer more from imagination than from reality.",
    "author": "Yogic Proverb"
  },
  {
    "content": "A great obstacle to happiness is to expect too much happiness.",
    "author": "Bernard De Fontenelle"
  },
  {
    "content": "If you learn from defeat, you haven’t really lost.",
    "author": "Zig Ziglar"
  },
  {
    "content": "Knowing is not enough; we must apply. Willing is not enough; we must do.",
    "author": "Johann Wolfgang von Goethe"
  },
  {
    "content": "The oak fought the wind and was broken, the willow bent when it must and survived.",
    "author": "Robert Jordan"
  },
  {
    "content": "Have big dreams and small goals. The bigger the dream the stronger you'll be emotionally. The smaller the goal the sharper you'll be mentally.",
    "author": "Anonymous"
  },
  {
    "content": "Before you climb the ladder, make sure it’s leaning up against the right building.",
    "author": "Steven Covey"
  },
  {
    "content": "What comes easy won't last. What lasts won't come easy.",
    "author": "Ntsiki Kacaleni"
  },
  {
    "content": "The first step towards getting somewhere is to decide that you are not going to stay where you are.",
    "author": "J. P. Morgan"
  },
  {
    "content": "When goods do not cross borders, soldiers will.",
    "author": "Frederic Bastiat"
  },
  {
    "content": "A lean compromise is better than a fat lawsuit.",
    "author": "George Herbert"
  },
  {
    "content": "An ounce of prevention is worth a pound of cure.",
    "author": "Proverb"
  },
  {
    "content": "The more I learn, the more I realize how much I don’t know.",
    "author": "Albert Einstein"
  },
  {
    "content": "Faith is taking the first step even when you don’t see the whole staircase.",
    "author": "Martin Luther King Jr."
  },
  {
    "content": "A person who feels appreciated will always do more than expected.",
    "author": "Rachael Osborne"
  },
  {
    "content": "Beggars can't be choosers.",
    "author": "Lyndon Johnson"
  },
  {
    "content": "You can’t be normal and expect abnormal returns.",
    "author": "Naval Ravikant"
  },
  {
    "content": "A personal metric: how much of the day is spent doing things out of obligation rather than out of interest?",
    "author": "Naval Ravikant"
  },
  {
    "content": "It is better to fail in originality than to succeed in imitation.",
    "author": "Herman Melville"
  },
  {
    "content": "If you want to be part of a great tech company, then you need to be able to sell or build. If you don’t do either, learn.",
    "author": "Naval Ravikant"
  },
  {
    "content": "Forty is the old age of youth; fifty the youth of old age.",
    "author": "Victor Hugo"
  },
  {
    "content": "One can have no smaller or greater mastery, than mastery of the self.",
    "author": "Leonardo Da Vinci"
  },
  {
    "content": "Health is not valued till sickness comes.",
    "author": "Thomas fuller"
  },
  {
    "content": "Focusing is about saying no.",
    "author": "Steve Jobs"
  },
  {
    "content": "Easy choices, hard life. Hard choices, easy life.",
    "author": "Naval Ravikant"
  },
  {
    "content": "One person with a commitment is worth more than 100 people who have only an interest.",
    "author": "Mary Crowley"
  },
  {
    "content": "Don't bite off more than you can chew.",
    "author": "Proverb"
  },
  {
    "content": "Your time is limited, so don't waste it living someone else's life. Don't be trapped by dogma – which is living with the results of other people's thinking.",
    "author": "Steve Jobs"
  },
  {
    "content": "The gem cannot be polished without friction, nor man perfected without trials.",
    "author": "Confucius"
  },
  {
    "content": "Hard times may have held you down, but they will never hold you back.",
    "author": "Anonymous"
  },
  {
    "content": "If you can actually count your money, then you are not really a rich man.",
    "author": "J. Paul Getty"
  },
  {
    "content": "Always trade money for time and knowledge. Because money can be lost and gained. But time once lost cannot be gained. And knowledge once gained cannot be lost.",
    "author": "Proverb"
  },
  {
    "content": "Technology democratizes consumption but consolidates production. The best person in the world at anything gets to do it for everyone.",
    "author": "Naval Ravikant"
  },
  {
    "content": "A man in love is incomplete until he has married. Then he's finished.",
    "author": "Zsa Zsa Gabor"
  },
  {
    "content": "If you want it done, then go. If not, then send.",
    "author": "Benjamin Franklin"
  },
  {
    "content": "Good things come to those who wait, but better things come to those who work for it.",
    "author": "Abraham Lincoln"
  },
  {
    "content": "Man cannot discover new oceans unless he has the courage to lose sight of the shore.",
    "author": "André Gide"
  },
  {
    "content": "The best time to plant a tree was 20 years ago. The second best time is now.",
    "author": "Chinese Proverb"
  },
  {
    "content": "If you are going through hell, keep going.",
    "author": "Winston Churchill"
  },
  {
    "content": "Twenty years from now you’ll be more disappointed by the things you did not do than the ones you did.",
    "author": "Mark Twain"
  },
  {
    "content": "The razor blade is sharp but can’t cut a tree. The axe is strong but can’t cut hair. Everyone is important according to their own unique purpose. Never look down on anyone unless you’re admiring their shoes.",
    "author": "Lee Escobar"
  },
  {
    "content": "When the power of love overcomes the love of power, the world will know peace.",
    "author": "Jimi Hendrix"
  },
  {
    "content": "There are no limits to what you can accomplish, except the limits you place on your own thinking.",
    "author": "Brian Tracy"
  },
  {
    "content": "If you haven't read hundreds of books, you are functionally illiterate, and you will be incompetent, because your personal experience isn't broad enough to sustain you.",
    "author": "Jim Mattis"
  },
  {
    "content": "A good friend knows all your stories. A best friend helped you write them.",
    "author": "Anonymous"
  },
  {
    "content": "To improve is to change. To perfect is to change often.",
    "author": "Winston Churchill"
  },
  {
    "content": "Do what you have to do until you can do what you want to do.",
    "author": "Oprah Winfrey"
  },
  {
    "content": "If you think fitness is expensive, try illness.",
    "author": "Sylvester Stallone"
  },
  {
    "content": "Don't let the fear of losing be greater than the excitement of winning.",
    "author": "Robert Kiyosaki"
  },
  {
    "content": "Travel is the only thing you buy that makes you richer.",
    "author": "Anonymous"
  },
  {
    "content": "Life is 10% what happens to us and 90% how we react to it.",
    "author": "Charles R. Swindoll"
  },
  {
    "content": "Treat everyone you meet as if they were you.",
    "author": "Doug Dillon"
  },
  {
    "content": "Genius is 1% inspiration and 99% perspiration.",
    "author": "Thomas Edison"
  },
  {
    "content": "The only true test of intelligence is if you get what you want out of life.",
    "author": "Naval Ravikant"
  },
  {
    "content": "Borrowed garments never fit well.",
    "author": "Proverb"
  },
  {
    "content": "Remembering that you are going to die, is the best way I know to avoid the trap of thinking you have something to lose. You are already naked. There is no reason not to follow your heart.",
    "author": "Steve Jobs"
  },
  {
    "content": "You can't have your cake and eat it too.",
    "author": "Marcus Tullius Cicero"
  },
  {
    "content": "Do not wait until the conditions are perfect to begin. Beginning makes the conditions perfect.",
    "author": "Alan Cohen"
  },
  {
    "content": "Lots of literacy in modern society, but not enough numeracy.",
    "author": "Naval Ravikant"
  },
  {
    "content": "People who wonder if the glass is half empty or full miss the point. The glass is refillable.",
    "author": "Simon Sinek"
  },
  {
    "content": "The more precisely you define the problem, the more easily you can find a solution.",
    "author": "James Clear"
  },
  {
    "content": "Wake up determined, go to bed satisfied.",
    "author": "Dwayne Johnson"
  },
  {
    "content": "The first casualty of any war is truth.",
    "author": "Proverb"
  },
  {
    "content": "A good sense of humor is a major defense against the dark side of life.",
    "author": "Robin Williams"
  },
  {
    "content": "It’s not the size of the dog in the fight, it’s the size of the fight in the dog.",
    "author": "Mark Twain"
  },
  {
    "content": "Stop allowing your day to day life to be clouded by busy nothingness.",
    "author": "Steve Maraboli"
  },
  {
    "content": "The journey not the arrival matters.",
    "author": "T. S. Eliot"
  },
  {
    "content": "There is nothing more useless than doing something well which shouldn’t be done at all.",
    "author": "Peter Drucker"
  },
  {
    "content": "Masculinity is toxic, until your country needs defending.",
    "author": "Ben Shapiro"
  },
  {
    "content": "You miss 100% of the shots you don’t take.",
    "author": "Wayne Gretzky"
  },
  {
    "content": "Enjoy the little things, for one day you may look back and realize they were the big things.",
    "author": "Robert Brault"
  },
  {
    "content": "Nothing is really work unless you would rather be doing something else.",
    "author": "J. M. Barrie"
  },
  {
    "content": "What you get by achieving your goals is not as important as what you become by achieving your goals.",
    "author": "Zig Ziglar"
  },
  {
    "content": "Not all those who wander are lost.",
    "author": "J. R. R. Tolkien"
  },
  {
    "content": "The secret of happiness, you see is not found in seeking more, but in developing the capacity to enjoy less.",
    "author": "Socrates"
  },
  {
    "content": "A man asked Gautama Buddha, ‘I want happiness.’ Buddha said, ‘First remove I, that’s Ego, then remove Want, that’s Desire. See now you are left with Happiness.’",
    "author": "Buddha"
  },
  {
    "content": "Actions speak louder than words.",
    "author": "Proverb"
  },
  {
    "content": "If you kill a cockroach, you're a hero. If you kill a butterfly, you are evil. Morals have aesthetic criteria.",
    "author": "Proverb"
  },
  {
    "content": "It is preferable to be roughly right than precisely wrong.",
    "author": "John Maynard Keynes"
  },
  {
    "content": "Success is not measured by what you accomplish, but by the obstacles you overcome.",
    "author": "Booker T. Washington"
  },
  {
    "content": "The only limits in our life are those we impose on ourselves.",
    "author": "Bob Proctor"
  },
  {
    "content": "Knowledge comes, but wisdom lingers.",
    "author": "Alfred Lord Tennyson"
  },
  {
    "content": "Life can only be understood backwards; but it must be lived forwards.",
    "author": "Søren Kierkegaard"
  },
  {
    "content": "To appreciate the beauty of a snowflake, it is necessary to stand out in the cold.",
    "author": "Aristotle"
  },
  {
    "content": "A sense of humor is a major defense against minor troubles.",
    "author": "Mignon McLaughlin"
  },
  {
    "content": "If you really want to do something, you'll find a way. If you don't, you'll find an excuse.",
    "author": "Jim Rohn"
  },
  {
    "content": "The only thing that is constant is change.",
    "author": "Heraclitus"
  },
  {
    "content": "Perseverance is not a long race; it is many short races one after another.",
    "author": "Walter Elliot"
  },
  {
    "content": "Never miss twice. Missing once is an accident. Missing twice is a start of a new habit.",
    "author": "James Clear"
  },
  {
    "content": "You can never solve a problem on the level on which it was created.",
    "author": "Albert Einstein"
  },
  {
    "content": "Extreme people get extreme results.",
    "author": "Sam Altman"
  },
  {
    "content": "A jack of all trades is master of none.",
    "author": "Proverb"
  },
  {
    "content": "First deserve. Then desire.",
    "author": "Proverb"
  },
  {
    "content": "An emotion is our evolved biology predicting the future impact of a current event. In modern settings, it’s usually exaggerated or wrong.",
    "author": "Naval Ravikant"
  },
  {
    "content": "The mind is not a vessel to be filled but a fire to be kindled.",
    "author": "Plutarch"
  },
  {
    "content": "Your dream is not that you see when you sleep, it is one that doesn't let you sleep.",
    "author": "A. P. J. Abdul Kalam"
  },
  {
    "content": "It takes 20 years to build a reputation and five minutes to ruin it. If you think about that, you'll do things differently.",
    "author": "Warren Buffett"
  },
  {
    "content": "The secret of happiness is not in doing what one likes, but in liking what one does.",
    "author": "James M. Barrie"
  },
  {
    "content": "Failure is only the opportunity to begin again, this time more intelligently.",
    "author": "Henry Ford"
  },
  {
    "content": "The harder the struggle, the more glorious the triumph.",
    "author": "Thomas Paine"
  },
  {
    "content": "Don’t wish it were easier. Wish you were better.",
    "author": "Jim Rohn"
  },
  {
    "content": "Most people are fast to stop you before you get started but hesitate to get in the way if you're moving.",
    "author": "Tim Ferriss"
  },
  {
    "content": "Intellectual growth should commence at birth and cease only at death.",
    "author": "Albert Einstein"
  },
  {
    "content": "Lies are necessary when truth is too difficult to believe.",
    "author": "Pablo Escobar"
  },
  {
    "content": "Those who cannot change their minds cannot change anything.",
    "author": "George Bernard Shaw"
  },
  {
    "content": "Time is what we want most, but what we use worst.",
    "author": "William Penn"
  },
  {
    "content": "You don’t have to see the whole staircase, just take the first step.",
    "author": "Martin Luther King Jr."
  },
  {
    "content": "The weakness of man is the illusion of his strength and the strength of woman is the illusion of her weakness.",
    "author": "Dr. Warren Farrel"
  },
  {
    "content": "A smart man learns from his mistakes, but a wise man learns from the mistakes of others.",
    "author": "Roy H. Williams"
  },
  {
    "content": "The expert in anything was once a beginner.",
    "author": "Helen Hayes"
  },
  {
    "content": "He is rich who owes nothing.",
    "author": "Proverb"
  },
  {
    "content": "If you want to achieve excellence, you can get there today. As of this second, quit doing less-than-excellent work.",
    "author": "Thomas J. Watson"
  },
  {
    "content": "The question isn't who is going to let me; it's who is going to stop me.",
    "author": "Ayn Rand"
  },
  {
    "content": "Money won't solve all your problems. Money will solve all your money problems.",
    "author": "Naval Ravikant"
  },
  {
    "content": "When the last tree is cut down, the last fish eaten, and the last stream poisoned, you will realize that you cannot eat money.",
    "author": "Native American Proverb"
  },
  {
    "content": "The body achieves what the mind believes.",
    "author": "Proverb"
  },
  {
    "content": "Lead me, follow me, or get the hell out of my way.",
    "author": "George S. Patton Jr."
  },
  {
    "content": "The difference between successful people and very successful people is that very successful people say ‘no’ to almost everything.",
    "author": "Warren Buffett"
  },
  {
    "content": "What Youth deemed crystal, Age finds out was dew.",
    "author": "Robert Browning"
  },
  {
    "content": "Weak people take revenge. Strong people forgive. Wise people ignore.",
    "author": "Albert Einstein"
  },
  {
    "content": "When it is obvious that the goals cannot be reached, don't adjust the goals, adjust the action steps.",
    "author": "Jason Fried"
  },
  {
    "content": "If you live in harmony with nature you will never be poor; if you live according to what others think, you will never be rich.",
    "author": "Seneca"
  },
  {
    "content": "One who eats only once is a Yogi (Enlightened). One who eats twice a day is a bhogi (Indulger). One that eats thrice a day is a Rogi (Sick), and one who eats four times or more, carry him to the grave.",
    "author": "Yogic Proverb"
  },
  {
    "content": "Hard work beats talent when talent doesn’t work hard.",
    "author": "Tim Notke"
  },
  {
    "content": "If you want to know your past life, look into your present condition. If you want to know your future life, look at your present actions.",
    "author": "Buddist Proverb"
  },
  {
    "content": "Every cloud has a silver lining.",
    "author": "Proverb"
  },
  {
    "content": "If you don't design your own life plan, chances are you'll fall into someone else's plan. And guess what they have planned for you? Not much.",
    "author": "Jim Rohn"
  },
  {
    "content": "Doctors won’t make you healthy. Nutritionists won’t make you slim. Teachers won’t make you smart. Gurus won’t make you calm. Mentors won’t make you rich. Trainers won’t make you fit. Ultimately, you have to take responsibility. Save yourself.",
    "author": "Naval Ravikant"
  },
  {
    "content": "The wise man does at once what the fool does finally.",
    "author": "Baltasar Gracián"
  },
  {
    "content": "There is no innovation and creativity without failure. Period.",
    "author": "Brene Brown"
  },
  {
    "content": "When you have something to say, silence is a lie.",
    "author": "Jordan Peterson"
  },
  {
    "content": "Constraint is key to both creativity and productivity. Work expands to fill the available time. Objects expands to fill the available space. Actions expands to fill the available energy. Expenses expands to fill the available money. Thoughts expands to fill the available information.",
    "author": "Proverb"
  },
  {
    "content": "There are no strangers here; Only friends you haven’t yet met.",
    "author": "William Butler Yeats"
  },
  {
    "content": "Today I will do what other's won't, so tomorrow I will do what others can't.",
    "author": "Jerry Rice"
  },
  {
    "content": "The pessimist complains about the wind; the optimist expects it to change; the realist adjusts the sails.",
    "author": "William Arthur Ward"
  },
  {
    "content": "You can't help getting older, but you don't have to get old.",
    "author": "George burns"
  },
  {
    "content": "He that have no silver in his purse should have silk in his tongue.",
    "author": "Proverb"
  },
  {
    "content": "Holding onto your anger is like drinking poison and expecting the other person to die.",
    "author": "Buddha"
  },
  {
    "content": "A leader is one who knows the way, goes the way, and shows the way.",
    "author": "Mark Hughes"
  },
  {
    "content": "Do what you love and you’ll never work another day in your life.",
    "author": "Confucius"
  },
  {
    "content": "You don't learn then start. You start then learn.",
    "author": "Sahil Lavingia"
  },
  {
    "content": "Better to reign in hell, than serve in heaven.",
    "author": "John Milton"
  },
  {
    "content": "Regardless of age, regardless of position, regardless of the business we happen to be in, all of us need to understand the importance of branding. We are CEOs of our own companies: Me, Inc. To be in business today, our most important job is to be head marketer for the brand called You.",
    "author": "Tom Peters"
  },
  {
    "content": "Small deeds done are better than great deeds planned.",
    "author": "Peter Marshall"
  },
  {
    "content": "Don’t have too many irons in the fire.",
    "author": "Proverb"
  },
  {
    "content": "Speak your mind, even if your voice shakes.",
    "author": "Maggie Kuhn"
  },
  {
    "content": "Your ability to speak freely is directly correlated to your insignificance.",
    "author": "Andrew Tate"
  },
  {
    "content": "If you are facing in the right direction, all you need to do is keep on walking.",
    "author": "Buddha"
  },
  {
    "content": "If you want to know what your experiences were in the past, look at your body now. If you want to know what your body will look like in the future, look at all the experiences you're having now.",
    "author": "Ayurvedic Proverb"
  },
  {
    "content": "Don't wish it were easier. Wish you were better.",
    "author": "Jim Rohn"
  },
  {
    "content": "If not now, when?",
    "author": "Eckhart Tolle"
  },
  {
    "content": "Rome wasn't built in a day.",
    "author": "Proverb"
  },
  {
    "content": "Physical fitness is the first requisite of happiness.",
    "author": "Joseph Pilates"
  },
  {
    "content": "Kindness is the language which the deaf can hear and the blind can see.",
    "author": "Mark Twain"
  },
  {
    "content": "Compare yourself to who you were yesterday, not who someone else is today.",
    "author": "Jordan Peterson"
  },
  {
    "content": "Stop saying those things that make you weak and ashamed. Say only those things that make you strong. Do only those things that you could speak of with honour.",
    "author": "Jordan Peterson"
  },
  {
    "content": "If you buy cheaply, you pay dearly.",
    "author": "Proverb"
  },
  {
    "content": "The full path of growth from birth to maturity consists of: 1. The birth of being. 2. The growth of the mind. 3. A period of domination of the being by the mind. 4. Liberation of the being from the mind. 5. A mind used by the being.",
    "author": "Dr. Brad Blanton"
  },
  {
    "content": "Opportunities multiply as they are seized.",
    "author": "Sun Tzu"
  },
  {
    "content": "Progress is impossible without change, and those who cannot change their minds cannot change anything.",
    "author": "George Bernard Shaw"
  },
  {
    "content": "Success is how high you bounce when you hit bottom.",
    "author": "George S. Patton"
  },
  {
    "content": "Without passion, you don’t have energy. Without energy, you have nothing.",
    "author": "Warren Buffett"
  },
  {
    "content": "Don’t limit your challenges. Challenge your limits.",
    "author": "Jerry Dunn"
  },
  {
    "content": "Let people do what they need to do to make them happy, and do what you need to do to make you happy. The end.",
    "author": "The Doctor Asky"
  },
  {
    "content": "The concept is if anything is worth doing, then give it everything you've got or don't attempt it at all.",
    "author": "Mike Mentzer"
  },
  {
    "content": "In order to get where you want to go, you have to first leave where you are.",
    "author": "Proverb"
  },
  {
    "content": "The more you know, the more you know you don’t know.",
    "author": "Aristotle"
  },
  {
    "content": "A year from now you may wish you had started today.",
    "author": "Karen Lamb"
  },
  {
    "content": "What happens to a man is less important than what happens within him.",
    "author": "Louis L. Mann"
  },
  {
    "content": "You have to dream before your dreams can come true.",
    "author": "A. P. J. Abdul Kalam"
  },
  {
    "content": "Who you are should become more of a description centered in here and now, and less of a story about your life.",
    "author": "Dr. Brad Blanton"
  },
  {
    "content": "Don’t stop when you are tired. Stop when you are done.",
    "author": "David Goggins"
  },
  {
    "content": "Risk everything for awareness, but never risk awareness for anything. There is no other value which is higher than awareness.",
    "author": "Osho"
  },
  {
    "content": "You should be far more concerned with your current trajectory than with your current results.",
    "author": "Tony Robbins"
  },
  {
    "content": "No such thing as spare time. No such thing as free time. No such thing as down time. All you got is lifetime.",
    "author": "Henry Rollins"
  },
  {
    "content": "If everybody is thinking alike, then somebody isn't thinking.",
    "author": "George S. Patton"
  },
  {
    "content": "Successful people do what unsuccessful people are not willing to do. Don't wish it were easier; wish you were better.",
    "author": "Jim Rohn"
  },
  {
    "content": "He who conquers himself is the mightiest warrior.",
    "author": "Confucius"
  },
  {
    "content": "Three can keep a secret, if two of them are dead.",
    "author": "Benjamin Franklin"
  },
  {
    "content": "A man who is drenched is not afraid of the rain.",
    "author": "Pandit Amar Nath"
  },
  {
    "content": "The question isn't at what age I want to retire, it's at what income.",
    "author": "George foreman"
  },
  {
    "content": "Reality is not absolute. So always beware of speaking in absolute terms. In other words, never use the following two words. 'Always' and 'Never'.",
    "author": "Proverb"
  },
  {
    "content": "Every new beginning comes from some other beginning’s end.",
    "author": "Seneca"
  },
  {
    "content": "Time is what we want most and what we use worst.",
    "author": "William Penn"
  },
  {
    "content": "We can complain because rose bushes have thorns, or rejoice because thorns have roses.",
    "author": "Alphonse Karr"
  },
  {
    "content": "The pessimist sees difficulty in every opportunity. The optimist sees opportunity in every difficulty.",
    "author": "Winston Churchill"
  },
  {
    "content": "Your body, your mind, your emotions, your energy must take instructions from you. And nobody but you.",
    "author": "Sadhguru"
  },
  {
    "content": "Until you make the unconscious conscious, it will direct your life and you will call it fate.",
    "author": "James Clear"
  },
  {
    "content": "Purpose is the reason you journey. Passion is the fire that lights the way.",
    "author": "Anonymous"
  },
  {
    "content": "We do not remember days, we remember moments.",
    "author": "Cesare Pavese"
  },
  {
    "content": "It’s not that we have so little time, but that we waste so much.",
    "author": "Seneca"
  },
  {
    "content": "A ship is safe in harbor, but that’s not what ships are for.",
    "author": "William G.T. Shedd"
  },
  {
    "content": "Many people think they lack motivation when what they really lack is clarity.",
    "author": "James Clear"
  },
  {
    "content": "To be yourself in a world that is constantly trying to make you something else is the greatest accomplishment.",
    "author": "Ralph Waldo Emerson"
  }
]
